-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Jan 16, 2023 at 12:02 AM
-- Server version: 5.7.23-23
-- PHP Version: 7.4.33

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `mayyutha_mayyuthazin`
--

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE `admins` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `retype_password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`id`, `name`, `phone`, `email`, `password`, `retype_password`, `type`, `created_at`, `updated_at`) VALUES
(1, 'area', '0951231232', 'area@gmail.com', '$2y$10$w8qvvF3NU6o0VREtE4EV5.ZQNwNsVhF//rFi/mzsHyzFfaukkYwyO', '$2y$10$xIlWXgpeCY5aGx8wRTSRIOUph0hM6sChQS9S8LXW0jQ67NytYO/ty', 'admin', '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(2, 'U Naing Win Thein', '09250600646', 'mayyuthazin@gmail.com', '$2y$10$2uauieUa5KQPFqX4ZD2PG.mH.FCBRf6lk4EChnzYlzN4s2i3EWk3C', '123456789', 'admin', '2022-09-09 19:07:03', '2022-09-09 19:07:03'),
(4, 'ဦးလှမြိုင်', '09408663366', 'ngapauk@gmail.com', '$2y$10$cuNM5jNBnISH2grNjjlkze5PtltvkI6tk05ZnNVE1jqRmckgI9A3e', '09408663366', 'admin', '2022-09-10 18:23:00', '2022-09-10 18:23:00');

-- --------------------------------------------------------

--
-- Table structure for table `customers`
--

CREATE TABLE `customers` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `seat_id` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `nrc` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `address` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `date` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `seat_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `destination` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `saler` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `customers`
--

INSERT INTO `customers` (`id`, `seat_id`, `name`, `nrc`, `address`, `phone`, `date`, `seat_type`, `destination`, `type`, `saler`, `created_at`, `updated_at`) VALUES
(23, '6', 'ကျော်ဇော်သိန်း', 'qqasd', 'lorem ipsum', '09982605530', '2022-09-09', 'window', 'full', 'ms', 'U Naing Win Thein', '2022-09-09 23:22:37', '2022-09-09 23:22:37'),
(24, '6', 'Ko Ko', '12/ABCD(N)12345', 'စမ်းသပ် ရန်အတွက် လိုအပ်သော စာရှည်', '093245356232', '2022-09-09', 'window', 'maungtaw', 'ms2', 'Khant Min Kyi', '2022-09-09 23:33:16', '2022-09-09 23:33:16'),
(25, '19', 'KyawZaw Thein', '11/ mtn 0996899', 'Mingan', '9421785735', '2022-09-11', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-10 18:08:18', '2022-09-10 18:08:18'),
(26, '2', 'မောင်လှကျော်', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်ကြီးတည်းခိုခန်း', '၀၉၂၅၀၆၅၆၆၀၀', '2022-09-10', 'window', 'full', 'ms', 'U Naing Win Thein', '2022-09-10 19:16:18', '2022-09-10 19:16:18'),
(27, '3', 'မောင်လှကျော်', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်ကြီးတည်းခိုခန်း', '၀၉၂၅၀၆၅၆၆၀၀', '2022-09-10', 'window', 'full', 'ms', 'U Naing Win Thein', '2022-09-10 19:16:18', '2022-09-10 19:16:18'),
(28, '4', 'မောင်လှကျော်', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်ကြီးတည်းခိုခန်း', '၀၉၂၅၀၆၅၆၆၀၀', '2022-09-10', 'window', 'full', 'ms', 'U Naing Win Thein', '2022-09-10 19:16:18', '2022-09-10 19:16:18'),
(29, '9', 'လှ​မောင်သိန်း', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'စည်ပင်ုံုံး', '၀၉၄၂၁၇၃၂၇၆၅', '2022-09-10', 'window', 'maungtaw', 'ms', 'U Naing Win Thein', '2022-09-10 19:23:53', '2022-09-10 19:23:53'),
(30, '10', 'လှ​မောင်သိန်း', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'စည်ပင်ုံုံး', '၀၉၄၂၁၇၃၂၇၆၅', '2022-09-10', 'window', 'maungtaw', 'ms', 'U Naing Win Thein', '2022-09-10 19:23:53', '2022-09-10 19:23:53'),
(31, '18', 'သောင်းစိန်', '၁၁/မတန(နိုင်)၀၉၉၉၉၉၉', 'စံပြရွာ', '၀၉၈၈၈၈၈၈၈၈၈', '2022-09-10', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-10 19:24:51', '2022-09-10 19:24:51'),
(32, '19', 'မောင်ပြုံးချို', '၁၁/မတနနိုင် ၉၀၀၉၈၇၆၇', 'အောင်ဗလ', '၀၉၈၈၈၇၈၇၇၈၈၇၈', '2022-09-10', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-10 19:26:45', '2022-09-10 19:26:45'),
(33, '20', 'အိသီ၇ိကြွယ်', '၁၁/မတနနိုိုင် ၉၀၈၆၅၅၆၈', 'သရီကုန်ဘောင်', '၉၈၉၅၅၃၄၅၆၇၈', '2022-09-10', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-10 19:28:25', '2022-09-10 19:28:25'),
(34, '6', 'Mg Thein Kyaw', '11/mtn (N) 009876', 'muangDaw', '0987754321', '2022-09-13', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-12 16:42:47', '2022-09-12 16:42:47'),
(35, '2', 'mg Thein Kyaw', '11/mtn (N) 099987', 'Megan', '0987654221', '2022-09-12', 'window', 'full', 'ms', 'ကျော်ဇော်သိန်း', '2022-09-12 16:46:05', '2022-09-12 16:46:05'),
(36, '10', 'ထွန်အေးမောင်', '11/ဘသတ(n)034054', 'ရွှေပြည်တန်နီး', '09426541123', '2022-09-12', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-09-12 20:51:45', '2022-09-12 20:51:45'),
(37, '4', 'မဦးရီ', '11/မတန(နိုင်)098456', '(6)လမ်း', '09421761993', '2022-09-12', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-12 21:08:10', '2022-09-12 21:08:10'),
(38, '1', 'ကိုစိန်ထွန်း', '11/စတန(နိုင်)057268', 'ဘောလုံးကွင်းနီး', '09260006792', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 10:38:47', '2022-09-13 10:38:47'),
(39, '2', 'စောမြတ်အိန္ဒြာကျော်', '11/မတန(နိုင်)026527', 'တက္ကသိုလ်နီး', '09253482526', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 10:47:07', '2022-09-13 10:47:07'),
(41, '3', 'မသန်းရီ', '11/မတန(နိုင်)007760', 'ရွှေပြည်တန်ဂိတ်', '09450543123', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 11:04:46', '2022-09-13 11:04:46'),
(42, '4', 'ခင်နွယ်ဦး', '11/စတန(နိုင်)091063', 'လမ်းမတော်မြောက်', '09263074968', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:23:44', '2022-09-13 13:23:44'),
(43, '5', 'ချိုချိုဆန်းး', '11/စတန(နိုင်)092331', 'ဆတ်ရိုးကျတံတား', '09254096722', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:25:41', '2022-09-13 13:25:41'),
(44, '6', 'ချိုချိုလွင်', '11/မတန(နိုင်)014977', 'ဆတ်ရိုးကျတံတား', '09254096722', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:27:10', '2022-09-13 13:27:10'),
(45, '7', 'အေးနှင်းဝေ', '11/စတန(နိုင်)118888', 'ဆတ်ရိုးကျတံတား', '09254096722', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:30:19', '2022-09-13 13:30:19'),
(46, '8', 'အောင်ကိုဟိန်း', '11/မတန(နိုင်)104610', 'မကျည်းမြိုင်', '09253302552', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:47:50', '2022-09-13 13:47:50'),
(47, '9', 'ဒေါ်စုစုထွန်း', '11/စတန(နိုင်)', 'မကျည်းမြိုင်', '09253302552', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 13:53:40', '2022-09-13 13:53:40'),
(49, '10', 'ခင်သန်းဝင်း', '11/မတန(နိုင်)003401', 'ရွှေပြည်တန်နီး', '09451975446', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 14:26:18', '2022-09-13 14:26:18'),
(50, '11', 'နေပိုင်ဖြိုးဝေ', '11/မတန(နိုင်)027891', 'ရွှေပြည်တန်နီး', '09451975446', '2022-09-13', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 14:30:20', '2022-09-13 14:30:20'),
(51, '12', 'ဇော်မင်းထွန်း', '11/မတန(နိုင်)013099', 'သန်းထိုက်စံမိုတယ်', '09458344995', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 14:48:54', '2022-09-13 14:48:54'),
(52, '13', 'မခင်စောဝေ', '11/မတန(နိုင်)012482', 'လှကမ္ဘာမိုတယ်', '09250330134', '2022-09-13', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-09-13 14:51:33', '2022-09-13 14:51:33'),
(54, '14', 'မောင်လှကျော်', '၅/စကန(နိုင်) ၀၉၉၆၇၅', 'စည်ပင်ုံုံး', '၀၉၂၅၀၆၅၆၆၀၀', '2022-09-13', 'window', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 14:55:18', '2022-09-13 14:55:18'),
(55, '1', 'ဒေါ်လှလှ', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်ကြီးတည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 14:56:16', '2022-09-13 14:56:16'),
(56, '23', 'ဒေါ်လှလှ', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်ကြီးတည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 14:57:41', '2022-09-13 14:57:41'),
(57, '25', 'လှလှမေ', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 15:00:58', '2022-09-13 15:00:58'),
(58, '26', 'လှလှမေ', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 15:00:58', '2022-09-13 15:00:58'),
(59, '27', 'လှလှမေ', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 15:00:58', '2022-09-13 15:00:58'),
(60, '28', 'လှလှမေ', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 15:00:58', '2022-09-13 15:00:58'),
(61, '29', 'လှလှမေ', '၁၁ဘသတနနိုင်၀၀၅၀၄၉', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-09-13', 'normal', 'full', 'sm', 'U Naing Win Thein', '2022-09-13 15:00:58', '2022-09-13 15:00:58'),
(62, '1', 'မောင်လှကျော်', '၁၁/မတန(နိုင်)၀၀၄၈၉၅', 'ကျော်တည်းခိုခန်း', '၀၉၂၅၅၄၆၆၃၂', '2022-11-28', 'window', 'maungtaw', 'ms', 'U Naing Win Thein', '2022-11-28 20:18:52', '2022-11-28 20:18:52'),
(63, '4', 'ရွှေဝါခင်', '11/မတန(N)027733', 'မကျည်းမြိုင်', '၀၉၄၄၁၄၂၂၉၃၆', '2022-12-03', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-03 08:23:45', '2022-12-03 08:23:45'),
(64, '3', 'ဇော်ဝင်းထွန်း', '11/မတန(နိုင်)015681', 'မင်းဂံ ၇', '09250330103', '2022-12-03', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-03 08:26:30', '2022-12-03 08:26:30'),
(65, '2', 'နိုင်ဝင်းသိန်း 8/192581', '8/နမန(နိုင်)192581', 'ပြည်တော်သာ', '09253200133', '2022-12-03', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-03 08:37:14', '2022-12-03 08:37:14'),
(66, '1', 'မစိုးစိုးဦး', '11/မစတန(နိုင်)087508', 'စံပြရွာ', '09453542953', '2022-12-03', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-03 08:38:48', '2022-12-03 08:38:48'),
(68, '1', 'မနှင်းနု​ဆွေ', '၁၄/အဂပ(နိုင်)၁၇၁၂၃၆', '​ရွှေသဇင်ဟိုတယ်', '၀၉၄၀၇၀၇၈၂၄၅', '2022-12-05', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-04 05:30:02', '2022-12-04 05:30:02'),
(69, '1', 'ဦး​ဝေထွန်း​အောင်', '၇/ပစခ (နိုင်)၃၄၈၂၀၃', 'ကညင်တန်း', '၀၉၄၀၁၆၃၂၀၆၃', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:36:28', '2022-12-04 06:36:28'),
(70, '1', 'ဦး​ဝေထွန်း​အောင်', '၇/ပစခ (နိုင်)၃၄၈၂၀၃', 'ကညင်တန်း', '၀၉၄၀၁၆၃၂၀၆၃', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:36:28', '2022-12-04 06:36:28'),
(71, '1', 'နူရ်ဖာ​တေမာ', '၁၁/မတန (ပြု)၀၀၃၂၉၄', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:41:56', '2022-12-04 06:41:56'),
(72, '2', 'နူရ်ဖာ​တေမာ', '၁၁/မတန (ပြု)၀၀၃၂၉၄', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:41:56', '2022-12-04 06:41:56'),
(73, '1', 'နူရ်ဖာ​တေမာ', '၁၁/မတန (ပြု)၀၀၃၂၉၄', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:41:57', '2022-12-04 06:41:57'),
(74, '2', 'နူရ်ဖာ​တေမာ', '၁၁/မတန (ပြု)၀၀၃၂၉၄', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:41:57', '2022-12-04 06:41:57'),
(75, '3', 'အာ​လော်​ရောတ်', '၁၁/မတန (နိုင်)၀၁၃၂၈၂', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:48:19', '2022-12-04 06:48:19'),
(76, '3', 'အာ​လော်​ရောတ်', '၁၁/မတန (နိုင်)၀၁၃၂၈၂', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:48:19', '2022-12-04 06:48:19'),
(77, '3', 'အာ​လော်​ရောတ်', '၁၁/မတန (နိုင်)၀၁၃၂၈၂', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:48:39', '2022-12-04 06:48:39'),
(78, '3', 'အာ​လော်​ရောတ်', '၁၁/မတန (နိုင်)၀၁၃၂၈၂', 'ကညင်တန်း', '၀၉၄၂၁၈၄၇၉၉၈', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:48:40', '2022-12-04 06:48:40'),
(79, '4', '​ရော်ဖီးလ်ကွလ်အာ​လောင်', '၁၁/မတန (နိုင်)၀၃၂၈၀၇', 'ကညင်တန်း', '၀၉၄၄၈၂၁၀၄၂၈', '2022-12-05', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-04 06:54:40', '2022-12-04 06:54:40'),
(80, '1', 'အောင်ဝင်းနိုင်', '11/စတန(နိုင်)065576', 'ဖိုးသာရွာ', '09258512066', '2022-12-05', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-04 09:38:06', '2022-12-04 09:38:06'),
(81, '3', 'ဦးစံသိန်း', '11/မတန(နိုင်)015581', 'ရွှေပြည်တန်ဂိတ်', '09258512066', '2022-12-05', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-04 09:59:01', '2022-12-04 09:59:01'),
(83, '5', 'ဒေါ်ခင်မာစံ', '11/စတန(နိုင်)008315', 'ချိန်တော်မှန်', '09250998614', '2022-12-05', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-04 16:26:46', '2022-12-04 16:26:46'),
(84, '1', 'မာမတ်အီလီယာစ်', '၁၁/မတန (နိုင်)၀၃၁၈၅၇', 'ရပ်ကွက်-၅', '၀၉၄၂၁၇၂၃၉၈၇', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 07:27:42', '2022-12-05 07:27:42'),
(85, '1', 'မာမတ်အီလီယာစ်', '၁၁/မတန (နိုင်)၀၃၁၈၅၇', 'ရပ်ကွက်-၅', '၀၉၄၂၁၇၂၃၉၈၇', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:04:37', '2022-12-05 10:04:37'),
(86, '2', 'နူရ်အာ​လောင်', '၁၁/မတန (ပြု)၀၀၃၂၅၆', 'ရပ်ကွက်-၅', '၀၉၄၂၁၇၂၃၉၈၇', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:12:25', '2022-12-05 10:12:25'),
(87, '3', 'နူရ်အာ​လောင်', '၁၁/မတန (ပြု)၀၀၃၂၅၆', 'ရပ်ကွက်-၅', '၀၉၄၂၁၇၂၃၉၈၇', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:16:19', '2022-12-05 10:16:19'),
(88, '4', 'အီဗြာဟိမ်း', '၁၁/မတန (ပြု)၀၀၃၄၃၁', '​မောင်နီရွာ', '၀၉၂၆၄၂၉၀၀၁၇', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:21:25', '2022-12-05 10:21:25'),
(89, '5', 'ဟာမိန်ဒူရာမာန်', '၁၁/မတန (ပြု)၀၀၂၆၀၅', 'ပန်း​တောပြင်', '၀၉၄၂၁၇၂၃၉၃၂', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:23:37', '2022-12-05 10:23:37'),
(90, '6', 'ဦးစံတင့်', '၁၁/ရသတ(နိုင်)၀၀၀၄၂၀', '၃ မိုင်', '၀၉၄၄၄၄၀၂၇၇၂', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:25:48', '2022-12-05 10:25:48'),
(91, '7', '​ဒေါ်မြင့်ခင်', '၁၁/ရသတ(နိုင်)၀၀၁၁၈၉', '၃ မိုင်', '၀၉၄၄၄၄၀၂၇၇၂', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:27:21', '2022-12-05 10:27:21'),
(92, '8', 'မမြမြဝင်း', '၁၁/မတန(နိုင်)၀၂၃၃၀၀၄၇', 'ဝိမလ', '၀၉၂၅၀၃၃၀၀၄၇', '2022-12-06', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 10:29:33', '2022-12-05 10:29:33'),
(93, '9', 'ဦးတင်ထွန်း', '၁၁/မတန (နိုင်)၀၀၈၆၁၂', 'ဗိုလ်မှူးရွာ', '၀၉၂၅၃၇၃၈၀၃၈', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 12:01:42', '2022-12-05 12:01:42'),
(94, '11', 'ဦးအောင်သာကျော်', '11/စတန(နိုင်)007849', 'အလယ်ရွာ', '09895105389', '2022-12-06', 'window', 'full', 'ms', 'စစ်တွေဂိတ်', '2022-12-05 13:35:37', '2022-12-05 13:35:37'),
(95, '10', 'ဒေါ်ရီမြ', '11/စတန(နိုင်)008946', 'အလယ်ရွာ', '09895105389', '2022-12-06', 'window', 'full', 'ms', 'စစ်တွေဂိတ်', '2022-12-05 13:37:31', '2022-12-05 13:37:31'),
(96, '5', 'ဦးသန်းမောင်', '12/ဒလန(နိုင်)008302', 'မကျည်းမြိုင်', '09441745631', '2022-12-06', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 14:23:19', '2022-12-05 14:23:19'),
(97, '12', '​ဒေါ်မလှမြိုင်', '၁၁/မတန (နိုင်)၀၂​၆၈၅၅', '၃ မိုင်', '၀၉၂၅၈၀၃၀၇၃၂', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:28:08', '2022-12-05 14:28:08'),
(98, '1', '​ဒေါ်မြသီတာ', '၁၁/စတန (နိုင်)၀၆၅၅၆၁', 'ဝိမလ', '၀၉၄၂၁၇၅၇၂၁၇', '2022-12-06', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:30:29', '2022-12-05 14:30:29'),
(99, '13', '​ဒေါ်မြသီတာ', '၁၁/စတန (နိုင်)၀၆၅၅၆၁', 'ဝိမလ', '၀၉၄၂၁၇၅၇၂၁၇', '2022-12-06', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:30:29', '2022-12-05 14:30:29'),
(100, '14', '​ကို​စောမင်း​အောင်', '၁၁/မတန (နိုင်)၀၁၅၅၁၀', 'ရှိတ္တာရွာ', '၀၉၂၅၃၇၂၇၅၂၅', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:32:45', '2022-12-05 14:32:45'),
(101, '2', 'မောင်ဘုအာမတ်', '11/စတန(ပြု)003278', 'အင်ဘာလာ', '09260992409', '2022-12-06', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 14:33:24', '2022-12-05 14:33:24'),
(102, '1', 'မဦးနုသန်း', '၁၁/ကတန(နိုင်)၀၉၄၅၁၅', 'ရှိတ္တာရွာ', '၀၉၂၅၃၇၂၇၅၂၅', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:35:24', '2022-12-05 14:35:24'),
(103, '15', 'မဦးနုသန်း', '၁၁/ကတန(နိုင်)၀၉၄၅၁၅', 'ရှိတ္တာရွာ', '၀၉၂၅၃၇၂၇၅၂၅', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:35:24', '2022-12-05 14:35:24'),
(104, '4', 'ဒေါ်ခင်သန်းရီ', '11/မတန(နိုင်)011116', 'ရွှေပြည်သာ', '09266244286', '2022-12-06', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 14:37:31', '2022-12-05 14:37:31'),
(105, '16', '​ဒေါ်ရီမြ', '၁၁/စတန (နိုင်)၀၀၈၉၄၆', 'အလယ်ရွာ', '၀၉၂၅၄၂၄၂၆၂၄', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:38:19', '2022-12-05 14:38:19'),
(106, '17', 'ဦး​အောင်သာ​ကျော်', '၁၁/စတန (နိုင်)၀၀၇၈၄၄', 'အလယ်ရွာ', '၀၉၂၅၄၂၄၂၆၂၄', '2022-12-06', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-05 14:40:35', '2022-12-05 14:40:35'),
(107, '8', 'မာမတ်', '11/မတန(နိုင်)011152', 'ဘုမေ', '09252265424', '2022-12-06', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 15:35:26', '2022-12-05 15:35:26'),
(108, '7', 'မခိုင်သိန်း', '11/မတန(နိုင်)022204', 'နာဇီရွာ', '09420508791', '2022-12-06', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 15:37:38', '2022-12-05 15:37:38'),
(109, '10', 'ခင်ဖြိုးအိစံ', '11/မတန(နိုင်)030214', 'ဆင်းကူးလမ်း', '09427094309', '2022-12-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 15:41:19', '2022-12-05 15:41:19'),
(110, '6', 'သီဒါစု', '11/မတန(ပြု)003229', 'ဘုမေ', '09427909783', '2022-12-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-05 15:56:59', '2022-12-05 15:56:59'),
(111, '2', 'မအေးအေးစံ', '11/မတန(နိုင်)020936', 'မင်းဂံ', '09687363456', '2022-12-07', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 08:28:13', '2022-12-06 08:28:13'),
(112, '3', 'မခင်နွယ်ဦး', '11/စတန(နိုင်)091063', 'လမ်းမတော်မြောက်', '09687363456', '2022-12-07', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 08:45:05', '2022-12-06 08:45:05'),
(113, '4', 'ဆရာမ အေးအေးစံ', '11/စတန(နိုင်)091063', 'မာစီးဒီး', '09454284039', '2022-12-07', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 09:59:29', '2022-12-06 09:59:29'),
(114, '5', 'ကိုမိုးထက်အာကာ', '၁၁/မတန(နိုင်)၀၃၀၀၂၄', 'မကျဥ်းမြိုင်', '၀၉၄၂၅၈၇၂၉၅၉', '2022-12-07', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-06 10:09:25', '2022-12-06 10:09:25'),
(115, '6', 'မမြတ်​ကေခိုင်ဝင်း', '၁၁/စတန (နိုင်)၀၈၇၃၁၃', 'မကျဥ်းမြိုင်', '၀၉၄၂၅၈၇၂၉၅၉', '2022-12-07', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-06 10:11:52', '2022-12-06 10:11:52'),
(116, '10', 'ဒေါ်လှလှကျော်', '11/မတန(နိုင်)012011', 'ကျေးတော', '09765474785', '2022-12-07', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 10:12:06', '2022-12-06 10:12:06'),
(117, '2', 'ကို​မောင်စိန်နု', '၁၁/မတန (နိုင်)၀၃၆၈၅၂', '၃ မိုင်', '၀၉၂၅၈၅၂၅၆၈၇', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:18:20', '2022-12-06 10:18:20'),
(118, '3', '​ဒေါ်​မွေးစိန်ဦး', '၁၁/မတန(နိုင်)၀၁၀၁၀၃', 'ရွာသစ်', '၀၉၄၄၂၆၂၁၈၃၀', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:20:25', '2022-12-06 10:20:25'),
(119, '4', 'မသင်းရနံ့စိုး', '၁၁/မတန(နိုင်)၀၂၄၆၇၉', 'ရွာသစ်', '၀၉၄၄၂၆၂၁၈၃၀', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:23:03', '2022-12-06 10:23:03'),
(120, '5', '​ဖော်ရ်ကိန်ဘီဘီ', '၁၁/မတန (ပြု)၀၀၂၂၀၄', 'ဗိုလ်မှူးရွာ', '၀၉၈၉၀၁၃၉၅၈၆', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:25:12', '2022-12-06 10:25:12'),
(121, '6', '​ဖော်​ရောင်ဝါစ်', '၁၁/မတန (ပြု)၀၀၂၇၈၇', 'ဗိုလ်မှူးရွာ', '၀၉၈၉၀၁၃၉၅၈၆', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:29:06', '2022-12-06 10:29:06'),
(122, '7', 'ကို​ကျော်ထွန်းနိုင်', '၁၁/မတန (နိုင်)၀၂၀၀၇၅', 'ကညင်တန်း', '၀၉၄၅၆၂၆၁၁၇၆', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:34:00', '2022-12-06 10:34:00'),
(123, '8', 'မခိုင်နန်းစိုး', '၁၁/မတန (နိုင်)၀၁၃၀၉၇', 'ဝိမလ', '၀၉၄၂၁၇၅၀၀၂၄', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:40:45', '2022-12-06 10:40:45'),
(124, '9', '​မောင်ရှင်းသန့်ဟိန်း', 'က​လေး', 'ဝိမလ', '၀၉၄၂၁၇၅၀၀၂၄', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 10:45:16', '2022-12-06 10:45:16'),
(125, '1', 'ဦးကိုလတ်ထွန်း', '၁၁/ကတန(နိုင်)', 'မြို့ဦးရွာ', '၀၉၂၅၂၆၇၃၆၇၁', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 11:05:12', '2022-12-06 11:05:12'),
(126, '10', 'ဦးကိုလတ်ထွန်း', '၁၁/ကတန(နိုင်)', 'မြို့ဦးရွာ', '၀၉၂၅၂၆၇၃၆၇၁', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 11:05:12', '2022-12-06 11:05:12'),
(127, '11', 'မညိုညိုသန်း', '၁၁/မတန(နိုင်)၀၁၅၉၃၃', 'မြို့ဦးရွာ', '၀၉၂၅၂၆၇၃၆၇၁', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 11:07:52', '2022-12-06 11:07:52'),
(128, '12', 'ဦး​ဌေးရင်', '၁၁/မတန (နိုင်)၀၁၉၄၄၅', 'အလယ်ရွာ', '၀၉၈၈၇၇၁၉၄၃၃', '2022-12-07', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-06 11:12:32', '2022-12-06 11:12:32'),
(129, '12', 'ဂျက်ဆီအာလင်း', '11/မတန(ပြု)002996', 'လှကမ္ဘာမိုတယ်', '09454301105', '2022-12-07', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 12:15:25', '2022-12-06 12:15:25'),
(130, '7', 'အာဒူးရာမက်', '11/မတန(ပြု)002267', 'လှကမ္ဘာမိုတယ်', '09454301105', '2022-12-07', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-06 12:16:58', '2022-12-06 12:16:58'),
(131, '3', 'စုစုခင်', '11/မတန(နိုင်)026586', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09895513822', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 10:54:06', '2022-12-07 10:54:06'),
(132, '2', 'စိုးမိုးကျော်', '11/မတန(နိုင်)032658', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09895513822', '2022-12-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 10:58:54', '2022-12-07 10:58:54'),
(133, '4', 'ဒေါ်သိန်းနု', '11/မတန(နိုင်)025594', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09895513822', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 11:10:23', '2022-12-07 11:10:23'),
(134, '7', 'အောင်မင်းကျော်', '11/ရသတ(n)065632', 'မင်းဂံ', '09408060467', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 13:40:58', '2022-12-07 13:40:58'),
(135, '10', 'သုထက်အောင်', '11/မတန(ပြု)032138', 'ဗုဒ္ဓပြတိုက်နောက်', '09895788136', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 13:43:00', '2022-12-07 13:43:00'),
(136, '5', 'နှင်းစု', '11/ပမတ(n)047255', 'ဗန္ဓလခွဆုံ', '09890229007', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 16:02:16', '2022-12-07 16:02:16'),
(137, '8', 'ရွှေရီဝင်း', '11/မတန(နိုင်)089734', 'မင်းဂံ', '09896154682', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 16:05:57', '2022-12-07 16:05:57'),
(138, '9', 'ထွန်းထွန်းဝင်း', 'ပုံစံ 4', 'သန်းထိုက်စံ', '09260157037', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 16:26:28', '2022-12-07 16:26:28'),
(139, '12', 'ညိုမာလွင်', '11/စတန(နိုင်)057390', 'ရိုးမဘဏ်နောက်လမ်း', '0941000113', '2022-12-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 16:28:40', '2022-12-07 16:28:40'),
(140, '15', 'ထွေးထွေးဝင်း', '11/စတန(နိုင်)127296', 'မောလိပ်', '09254465173', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 17:12:57', '2022-12-07 17:12:57'),
(141, '14', 'နုအာလောမ်', 'မတန(စ)001771', 'ဘုမေ', '098890255092', '2022-12-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 17:16:10', '2022-12-07 17:16:10'),
(142, '20', 'မာမတ်ဖာအုတ်', '11/မတန(ပြု)003229', 'ဘုမေ', '098890255092', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 17:31:41', '2022-12-07 17:31:41'),
(143, '19', 'ဦးခင်လတ်', '11/မတန(နိုင်)030863', 'အင်ဘာလာ', '09260569491', '2022-12-08', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-07 17:34:56', '2022-12-07 17:34:56'),
(144, '2', 'ဖြိုးဝေဇော်', '11/မတန(နိုင်)019913', 'ယုဇနအောင်ဟိုတယ်', '09442617878', '2022-12-09', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:33:02', '2022-12-08 14:33:02'),
(145, '3', 'ဒေါ်ခင်စောဝင်း', '11/မတန(နိုင်)011383', 'ယုဇနအောင်ဟိုတယ်', '09442617878', '2022-12-09', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:35:04', '2022-12-08 14:35:04'),
(146, '4', 'အောင်ကျော်စိန်', '11/မတန(နိုင်)027889', 'ကျောင်းကြီးလမ်း', '09420535491', '2022-12-09', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:37:01', '2022-12-08 14:37:01'),
(147, '5', 'ခင်မျိုးမြင့်', '11/မတန(နိုင်)011772', 'ကျောင်းကြီးလမ်း', '09420535491', '2022-12-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:42:40', '2022-12-08 14:42:40'),
(148, '6', 'ညိုညိုအေး', '11/စတန(နိုင်)072612', 'ရွှေငါးရေခဲစက်', '09262476106', '2022-12-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:44:17', '2022-12-08 14:44:17'),
(149, '9', 'ဒေါ်အုန်းမြိုင်', '11/မတန(နိုင်)029551', 'ရွှေငါးရေခဲစက်', '09262476106', '2022-12-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 14:46:38', '2022-12-08 14:46:38'),
(150, '10', 'ဒေါ်နုမာ', '11/TP (n)01022', 'ကသဲရွာ', '09427118725', '2022-12-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 15:38:36', '2022-12-08 15:38:36'),
(151, '11', 'အောင်မောင်း', '11/ပတန(နိုင်)106600', 'မကျည်းမြိုင်', '09883267491', '2022-12-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-08 15:40:29', '2022-12-08 15:40:29'),
(152, '2', '​ဒေါ်​အေးသန်း', '၁၁/မတန (နိုင်)၀၀၂၈၂၄', 'ကုန်တန်း (သန္ဒာစိုးစတိုး)', '၀၉၄၂၆၁၁၃၃၈၂', '2022-12-10', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-09 13:39:14', '2022-12-09 13:39:14'),
(153, '3', 'ဦးဝင်းသန်း', '၁၄/လပတ(နိုင်)၀၆၆၄၇၁', 'Noble ဟိုလ်တယ်', '၀၉၄၂၂၄၆၅၆၇၆', '2022-12-10', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-09 13:41:37', '2022-12-09 13:41:37'),
(154, '7', 'ဟိန်းထက်အောင်', '11/မတန(နိုင်)026305', 'ယုဇနအောင်ဟိုတယ်', '09409884798', '2022-12-10', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-09 15:38:33', '2022-12-09 15:38:33'),
(155, '8', 'မငြိမ်းငြိမ်းခိုင်', '၁၁/မတန (နိုင်)၀၁၅၂၁၅', 'OK တည်းခိုခန်း', '၀၉၂၆၄၈၇၀၇၄၈', '2022-12-10', 'normal', 'full', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-09 15:50:48', '2022-12-09 15:50:48'),
(156, '1', 'ဦး​လေးနိုင်', '၁၄/ဟသတ(နိုင်)၀၀၅၄၀၃', 'စီးပွား​ရေးဘဏ်', '၀၉၄၄၆၅၁၇၂၄၀', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:02:25', '2022-12-09 16:02:25'),
(157, '2', 'ဦး​လေးနိုင်', '၁၄/ဟသတ(နိုင်)၀၀၅၄၀၃', 'စီးပွား​ရေးဘဏ်', '၀၉၄၄၆၅၁၇၂၄၀', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:02:25', '2022-12-09 16:02:25'),
(158, '3', '​ဒေါ်ခိုင်ဇာလင်း', '၁၄/ဟသတ(နိုင်)၀၀၂၆၀၉', 'စီးပွား​ရေးဘဏ်', '၀၉၄၄၆၅၁၇၂၄၀', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:05:09', '2022-12-09 16:05:09'),
(159, '4', '​ဒေါ်မီမီဇံ', '၁၁/မတန (နိုင်)၀၀၇၄၄၅', 'အလယ်ရွာ', '၀၉၄၂၁၇၂၈၉၇', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:07:55', '2022-12-09 16:07:55'),
(160, '5', '​ဒေါ်လှလှဇံ', '၁၄/လပတ(နိုင်)၀၀၇၄၄၄', 'အလယ်ရွာ', '၀၉၄၂၁၇၂၃၈၉၉', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:10:23', '2022-12-09 16:10:23'),
(161, '6', '​ဒေါ်ညို', '၁၁/မတန (နိုင်)၀၀၆၆၂၈', 'ရွာသစ်', '၀၉၄၅၇၄၂၄၄၉၅', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:12:36', '2022-12-09 16:12:36'),
(162, '7', 'ကို​ဇော်​ဇော်လှိုင်', '၁၁/ဘသတ(နိုင်)၀၁၈၇၆၆', 'ရွာသစ်', '၀၉၄၄၂၉၁၉၇၆၈', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:15:28', '2022-12-09 16:15:28'),
(163, '1', 'ကို​မောင်သန်းဝင်း', '၁၁/မတန (နိုင်)၀၃၁၈၅၈', 'ကိုင်းကြီး', '၀၉၄၅၈၂၀၉၃၁၅', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:17:25', '2022-12-09 16:17:25'),
(164, '8', 'ကို​မောင်သန်းဝင်း', '၁၁/မတန (နိုင်)၀၃၁၈၅၈', 'ကိုင်းကြီး', '၀၉၄၅၈၂၀၉၃၁၅', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:17:25', '2022-12-09 16:17:25'),
(165, '9', 'ဦးစိန်သန်း​မောင်', '၁၁/မတန (နိုင်)၀၀၈၅၉၀', 'ရွာသစ်', '၀၉၂၅၂၆၀၅၄၇၃', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:19:09', '2022-12-09 16:19:09'),
(166, '10', 'မနှင်းမြခိုင်', '၁၁/မတန (နိုင်)၀၂၃၃၁၉', 'ရွာသစ်', '၀၉၂၅၂၆၀၅၄၇၃', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:20:57', '2022-12-09 16:20:57'),
(167, '11', 'ကိုထွန်းထွန်း​အောင်', '၁၁/မတန (နိုင်)၀၁၇၅၂၇', '၃ မိုင်', '၀၉၆၉၉၄၃၆၁၅၅', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:22:56', '2022-12-09 16:22:56'),
(168, '12', 'ကိုမျိုးလှိုင်ဝင်း', '၁၁/မတန (နိုင်)၀၂၇၄၉၈', 'မြို့မအ​ရှေ့', '၀၉၄၂၅၁၈၆၀၈၁', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:25:36', '2022-12-09 16:25:36'),
(169, '13', '​ဒေါ်ခင်မာ​ကျော်', '၁၁/မတန (နိုင်)၀၁၅၂၂၆', 'မြို့သူကြီး', '၀၉၂၅၀၈၉၇၈၀၀', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:27:49', '2022-12-09 16:27:49'),
(170, '14', 'မာမတ်အီနုစ်', 'AK 192249', 'မြို့မ​တောင်', '၀၉၂၅၇၀၅၀၇၇၉', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:30:31', '2022-12-09 16:30:31'),
(171, '15', 'ဖိုင်ဆဲလ်', '၁၁/မတန (စ)၀၀၇၂၃၄', 'မြို့မ​တောင်', '၀၉၂၅၇၀၅၀၇၇၉', '2022-12-10', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-09 16:35:02', '2022-12-09 16:35:02'),
(173, '1', '​ဒေါ်ခင်သန်းရီ', '၁၄/လပတ(နိုင်)၀၆၆၄၇၁', 'OK တည်းခိုခန်း', '၀၉၄၂၂၄၆၅၆၇၆', '2022-12-12', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-11 19:01:07', '2022-12-11 19:01:07'),
(174, '2', 'ကို​ဇော်ဦး', '၁၁/မတန (နိုင်)၀၁၅၂၁၅', '​ရွှေပြည်သာ', '၀၉၄၂၂၄၆၅၆၇၆', '2022-12-12', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-11 19:02:54', '2022-12-11 19:02:54'),
(175, '2', 'ကိုသန်း​ကျော်လင်း', '၁၁/ပတန (နိုင်)၁၂၈၆၉၉', 'ဝင်္ကဘာကွင်းအနီး', '၀၉၄၀၀၀၇၅၅၁၄', '2022-12-13', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-12 10:46:08', '2022-12-12 10:46:08'),
(176, '1', 'ညိုညိုလင်း', '11/စတန(နိုင်)095503', 'လမ်းမကြီးကမ္ဘောဇ', '09779108223', '2022-12-13', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-12 11:00:25', '2022-12-12 11:00:25'),
(177, '1', 'မမြဌေး', '11/စတန(နိုင်)070048', 'ကုန်တန်း', '09252051149', '2022-12-13', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-12 11:03:01', '2022-12-12 11:03:01'),
(179, '1', 'ဦးသန်းနု', '11/မတန(နိုင်)010188', 'ကျောင်းကြီးလမ်း', '09421732875', '2022-12-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-12 11:04:24', '2022-12-12 11:04:24'),
(180, '4', 'ဦးသန်းနု', '11/မတန(နိုင်)010188', 'ကျောင်းကြီးလမ်း', '09421732875', '2022-12-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-12 11:04:24', '2022-12-12 11:04:24'),
(182, '5', 'ကျော်ကျော်မြင့်', '11/မတန(နိုင်)032546', 'လောကနန္ဒာ', '09400075514', '2022-12-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-12 11:06:03', '2022-12-12 11:06:03'),
(183, '6', 'ကို​မောင်ထွန်းဝင်း', '၁၁/မတန (နိုင်)၀၁၅၂၀၁', '​မြောက်စံပြ (ဓမ္မာရုံ​ရှေ့)', '၀၉၂၆၄၉၄၄၃၇၉', '2022-12-13', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-12 12:55:39', '2022-12-12 12:55:39'),
(184, '1', 'ဦးရွှေစိုးအောင်', '11/မတန(နိုင်)011116', 'မြောက်စံပြ', '09250330025', '2022-12-14', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 09:56:37', '2022-12-13 09:56:37'),
(185, '2', 'ကျော်သင်နိုင်', 'ပုံစံ 4', 'ဘုမေ', '09424036360', '2022-12-14', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 09:57:39', '2022-12-13 09:57:39'),
(186, '3', 'အာဇီဂျွန်ဟုန်း', 'ပုံစံ 4', 'ဘုမေ', '09424036360', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 09:59:53', '2022-12-13 09:59:53'),
(187, '4', 'ဘာရိုဖိုက်ကာတူဇီ', 'ပုံစံ 4', 'ဘုမေ', '09424036360', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:01:12', '2022-12-13 10:01:12'),
(188, '5', 'ဒေါ်ဖြူခိုင်', '11/ကဖန(နိုင်)012076', 'ရတနာဟိုတယ်', '09250124618', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:10:08', '2022-12-13 10:10:08'),
(189, '6', 'မဖူရွှေရီခိုင်', 'ကလေး', 'ရတနာဟိုတယ်', '09250124618', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:12:00', '2022-12-13 10:12:00'),
(190, '7', 'မဦးရီး', '11/မတန(နိုင်)004922', 'မလှခွဆုံ ထန်းပင်ရင်းနီး', '09421761993', '2022-12-14', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:15:02', '2022-12-13 10:15:02'),
(191, '8', 'မစံအေး', '11/မတန(နိုင်)005745', 'မလှခွဆုံ ထန်းပင်ရင်းနီး', '09421761993', '2022-12-14', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:16:07', '2022-12-13 10:16:07'),
(192, '9', 'မောင်လှဝင်း', '11/မတန(နိုင်)007880', 'မလှခွဆုံ ထန်းပင်ရင်းနီး', '09421761993', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:17:20', '2022-12-13 10:17:20'),
(193, '10', 'ဝင်းစုစံ', '11/မတန(နိုင်)020948', 'မလှခွဆုံ ထန်းပင်ရင်းနီး', '09421761993', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 10:19:00', '2022-12-13 10:19:00'),
(195, '11', 'ကျော်မျိုးလင်း', '11/စတန(နိုင်)115060', 'လမ်းမတော်', '09442802040', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 13:05:05', '2022-12-13 13:05:05'),
(196, '12', 'ထွန်းအောင်ကျော်', '11/မတန(နိုင်)003100', 'kiss တည်းခိုခန်း', '09404791946', '2022-12-14', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 16:51:38', '2022-12-13 16:51:38'),
(197, '13', 'မစိန်းညွှန့်', '11/မတန(နိုင်)003832', 'ရွှေပြည်သာ', '09440240416', '2022-12-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-13 16:52:49', '2022-12-13 16:52:49'),
(198, '1', 'ဆရာ​တော်', '၁၁/မတန (နိုင်)၀၁၅၂၁၅', 'ရွာသာယာ', '၀၉၄၄၄၄၀၁၈၆၀', '2022-12-14', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:23:12', '2022-12-13 20:23:12'),
(199, '1', 'ကိုနိုင်လင်းဦး', '၁၁/မပန (နိုင်)၁၂၅၇၉၇', 'ရွာသစ်', '၀၉၆၆၄၆၃၃၉၃၃', '2022-12-14', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:31:56', '2022-12-13 20:31:56'),
(200, '2', 'ကိုနိုင်လင်းဦး', '၁၁/မပန (နိုင်)၁၂၅၇၉၇', 'ရွာသစ်', '၀၉၆၆၄၆၃၃၉၃၃', '2022-12-14', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:31:56', '2022-12-13 20:31:56'),
(201, '3', '​ဒေါ်စောသာနု', '၁၁/မတန (နိုင်)၀၀၂၃၁၂', 'ရွာသစ်', '၀၉၂၅၀၈၈၄၁၉၀', '2022-12-14', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:34:08', '2022-12-13 20:34:08'),
(202, '5', 'ဦး​အောင်တင်ကြည်', '၁၁/အမန (နိုင်)၀၃၀၃၀၂', 'ကန်သာယာ', '၀၉၆၆၄၆၃၃၉၃၃', '2022-12-14', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:37:07', '2022-12-13 20:37:07'),
(203, '6', '​ဒေါ်မသန်းတင်', '၁၁/မတန (နိုင်)၀၀၂၃၂၅', 'ရွာသစ်', '၀၉၄၅၆၅၆၇၈၇၇', '2022-12-14', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:38:48', '2022-12-13 20:38:48'),
(204, '7', 'မသိန်းသိန်းဦး', '၁၁/မတန (နိုင်)၀၀၆၅၂၈', '၄ မိုင်', '၀၉၄၅၆၅၆၇၈၇၇', '2022-12-14', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:40:35', '2022-12-13 20:40:35'),
(205, '8', 'မစိုးစိုးနု', '၁၁/မတန (နိုင်)၀၂၇၅၁၉', 'သာယာကုန်း', '၀၉၈၉၄၂၇၀၃၃၀', '2022-12-14', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:42:38', '2022-12-13 20:42:38'),
(206, '10', 'ဦးလှမြိုင်', '၁၂/ရပသ (နိုင်)၀၁၁၃၉၁', 'အလယ်ရွာ', '၀၉၈၉၃၇၃၇၅၄၇', '2022-12-14', 'window', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-13 20:47:58', '2022-12-13 20:47:58'),
(207, '2', '​ဒေါ်မသန်း​ဌေး', '၁၁/မတန (နိုင်)၀၀၂၃၃၁', 'မင်းဂံ အထက​ကျောင်းအနီး', '၀၉၆၇၉၉၄၅၅၂၉', '2022-12-15', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-14 12:23:52', '2022-12-14 12:23:52'),
(208, '1', 'htet myat aye', '11/မတန(n)098765', 'မင္းဂံ', '09986548356', '2022-12-13', 'normal', 'maungtaw', 'sm', 'မမိုးသန်းနွယ်', '2022-12-14 13:37:48', '2022-12-14 13:37:48'),
(209, '2', 'ဦးဝင်းမောင်', '၁၁မတနနိုင် ၀၀၉၈၉၈', 'မကျည်းမြိုင်', '၀၉၂၄၀၅၀၀၆၄၆', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-15 11:08:06', '2022-12-15 11:08:06'),
(210, '2', '၀◌င်းမောင်', '၁၁ မတန နိုင်၀၀၉၈၉၈', 'မကျည်းမြိုင်', '၀၉၂၄၀၅၀၀၆၄၆၄', '2022-12-16', 'normal', 'maungtaw', 'ms', 'စစ်တွေဂိတ်', '2022-12-15 11:28:48', '2022-12-15 11:28:48'),
(211, '1', 'မကြည်ကြည်သာ', '11/မတန(နိုင်)001369', 'မြောက်စံပြ', '09421755661', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-15 13:00:28', '2022-12-15 13:00:28'),
(212, '3', 'မခိုင်ခိုင်သာ', '11/မတန(နိုင်)001406', 'မြောက်စံပြ', '09421755661', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-15 13:01:40', '2022-12-15 13:01:40'),
(214, '5', 'ဘုန်းပြည့်ကျော်', '11/မတန(နိုင်)026331', 'အေးစေတီ', '09250460199', '2022-12-16', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-15 13:06:58', '2022-12-15 13:06:58'),
(215, '1', 'ဦးကျော်ဆွေ', '၁၁/မပတ နိုင်၀၀၅၅၂၇', 'စံပြမုန့်ဖော်အနီး', '၀၉၄၂၁၇၁၃၉၈၇', '2022-12-17', 'window', 'maungtaw', 'ms', 'စစ်တွေဂိတ်', '2022-12-16 12:22:54', '2022-12-16 12:22:54'),
(216, '1', 'ဦးကျော်ဆွေ', '၁၁/မပတ နိုင်၀၀၅၅၂၇', 'စံပြမုန့်ဖော်အနီး', '၀၉၄၂၁၇၁၃၉၈၇', '2022-12-17', 'window', 'maungtaw', 'ms', 'စစ်တွေဂိတ်', '2022-12-16 12:22:54', '2022-12-16 12:22:54'),
(217, '2', 'မနိုင်နိုင်စိုး', '၁၁/မတန (နိုင်)၀၂၂၃၆၉', 'နာဇီရွာ စက်ရုံစု', '၀၉၂၆၀၅၆၉၄၉၁', '2022-12-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-16 12:25:58', '2022-12-16 12:25:58'),
(218, '3', 'ကို​​ကျော်ထူးနိုင်', '၁၁/မတန (နိုင်)၀၁၄၉၀၃', '​ဝေသာလီတိုက်တန်း တိုက်B20', '၀၉၄၅၈၃၆၂၇၅၃', '2022-12-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-16 13:06:39', '2022-12-16 13:06:39'),
(219, '4', 'ကိုအဝင်း​ချေ', '၁၁/စတန (နိုင်)၀၆၀၆၉၂', '​ဝေသာလီတိုက်တန်း တိုက်B20', '၀၉၄၅၈၃၆၂၇၅၃', '2022-12-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-16 13:46:21', '2022-12-16 13:46:21'),
(220, '1', 'ဦးကျော်ဆွေ', '၁၁/မပနနိုင်၀၀၅၅၂၇', 'စပြမုန့်ဖိုအနီး', '၀၉၄၂၁၇၁၃၉၈၇', '2022-12-17', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 14:27:25', '2022-12-16 14:27:25'),
(222, '5', 'ဒေါ်စိမ်ညွန့်', '၁၁/မပန နိုင်၀၀၅၅၂၆', 'စံြပမုန့်ဖိုအနီး', '၀၉၄၂၁၇၁၃၉၈၇', '2022-12-17', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:37:57', '2022-12-16 16:37:57'),
(224, '6', 'သူဇာမြင့်', '၁၁/စတနနိုင် ၁၁၄၇၉၀', 'ဘောလုံးကွင်းဓမ္မာရုံ', '၀၉၂၅၃၅၃၈၁၀၂', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:42:06', '2022-12-16 16:42:06'),
(225, '7', 'မနိုင်နိုင်စီုး', '၁၁/မတနိုင်၀၂၂၃၆၉', 'နာဇီရွာ စက်ရုံစု', '၀၉၂၆၀၅၆၉၄၉၁', '2022-12-16', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:44:45', '2022-12-16 16:44:45'),
(226, '7', 'မနိုင်နိုင်စီုး', '၁၁/မတနိုင်၀၂၂၃၆၉', 'နာဇီရွာ စက်ရုံစု', '၀၉၂၆၀၅၆၉၄၉၁', '2022-12-16', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:44:45', '2022-12-16 16:44:45'),
(227, '8', 'ကိုကျော်ထူးနိုင်', '၁၁/မတနနိုင်၀၁၄၉၀၃', 'ေ၀သာလီတိုက်တန်း၂၀', '၀၉၄၅၈၃၆၂၇၅၂', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:47:14', '2022-12-16 16:47:14'),
(228, '8', 'ကိုကျော်ထူးနိုင်', '၁၁/မတနနိုင်၀၁၄၉၀၃', 'ေ၀သာလီတိုက်တန်း၂၀', '၀၉၄၅၈၃၆၂၇၅၂', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:47:14', '2022-12-16 16:47:14'),
(229, '4', 'သူဇာမြင့်', '၁၁/စတ၃နိုင်၁၁၄၇၉၀', 'ဘောလုံးကွင်း ဓမ္မာရုံ', '၀၉၂၅၃၅၃၈၁၀၂', '2022-12-16', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:52:47', '2022-12-16 16:52:47'),
(230, '6', 'မသူဇာ', '၁၁/စတနနိုင်၁၁၄၇၉၀', 'ဘောလုံးကွင်းဓမ္မာရုံ', '၀၉၂၅၃၅၃၈၁၀၂', '2022-12-17', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 16:58:57', '2022-12-16 16:58:57'),
(231, '7', 'ဒေါ်ဦးသိန်းညွန့်', '၁၁/မတနနိုင်၀၀၅၃၁၄', 'စံအိမ်ဖြိုးသဘောဆိပ်', '၀၉၂၆၄၆၅၉၈၄၃', '2022-12-17', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 17:06:48', '2022-12-16 17:06:48'),
(233, '7', 'ဒေါ်ဦးသိန်းညွန့်', '၁၁/မတနနိုင်၀၀၅၃၁၄', 'စံအိမ်ဖြိုးသဘောဆိပ်', '၀၉၂၆၄၆၅၉၈၄၃', '2022-12-17', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 17:06:49', '2022-12-16 17:06:49'),
(234, '8', 'ဒေါ်လှသိန်းနု', '၁၁/မတနနိုင်၀၀၃၂၇၄', 'ပြည်နယ်စီမံကိန်း', '၀၉၄၀၉၈၈၄၅၉၈', '2022-12-17', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-16 17:10:49', '2022-12-16 17:10:49'),
(235, '5', 'မ​ကေသီဦး', '၁၁/မတန (နိုင်)၀၁၅၈၁၉', 'သင်ပုန်းတန်း', '၀၉၄၀၁၃၆၀၉၉၃', '2022-12-19', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-18 10:33:46', '2022-12-18 10:33:46'),
(236, '2', 'မ​ဝေဇင်ဖြိုး', '၁၁/မဥနနိုင်', 'နာဇီရွာ', '၀၉၄၄၂၆၀၄၀၇၁', '2022-12-20', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-18 10:41:24', '2022-12-18 10:41:24'),
(237, '6', 'မြဘုန်းမြတ်မင်း', '၁၁/ဘသတ(နိုင်)၀၄၀၃၄၇', 'ဘီလူးမတံတားအ​ကျော် TVS showroom ​ဘေး', '၀၉၄၅၉၄၁၄၆၆၅', '2022-12-19', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-18 12:22:55', '2022-12-18 12:22:55'),
(238, '7', 'မမြတ်အိခိုင်', '၁၁/မတန (နိုင်)၀၂၆၄၁၂', 'ပြည်​တော်သာ မပြုံးအ​ကြော်ဆိုင်လမ်း', '၀၉၂၆၃၁၉၄၇၄၈', '2022-12-19', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-18 12:27:08', '2022-12-18 12:27:08'),
(239, '1', 'စောစောနု', '11/မတန(n)027519', 'ဇီဝကရှေ့', '0989427030', '2022-12-19', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-18 14:59:15', '2022-12-18 14:59:15'),
(240, '2', 'ဦးဝင်းစိုး', '11/မတန(နိုင်)090153', 'မင်းဂံ', '09442784839', '2022-12-19', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-18 15:01:07', '2022-12-18 15:01:07'),
(241, '3', 'ချုဂျုဘန်ကင်', '11/မတန(ပြု)000002', 'ပြည်တော်သာ', '09449011996', '2022-12-19', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-18 18:17:37', '2022-12-18 18:17:37'),
(242, '1', '​မြတ်မျိုးနှင်း', '11/မတန(နိုင်)0111618', 'ကျောင်းတက်လမ်း', '09421159143', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:42:49', '2022-12-19 18:42:49'),
(243, '3', 'ဦး​မောင်အုန်း', '11/မတန(နိုင်)009820', 'မြတည်းခိုခန်းနီး', '09260781477', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:45:09', '2022-12-19 18:45:09'),
(244, '4', 'မိမိမြင့်လွင်', '11/မတန(နိုင်)016605', 'll', '||', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:47:35', '2022-12-19 18:47:35'),
(245, '5', 'ကျော်ကျော်ဝင်း', '11/မတန(နိုင်)109980', 'ယဥ်ကျေးမူပြတိုက်', '09421713887', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:49:34', '2022-12-19 18:49:34'),
(246, '6', 'မြတ်ပြည့်ဖြိုး', '11/မတန(နိုင်)028225', 'll', '||', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:50:52', '2022-12-19 18:50:52'),
(247, '7', 'မမြနု', '11/မတန(နိုင်)0012744', 'll', '||', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:52:14', '2022-12-19 18:52:14'),
(248, '8', 'ဒေါ်အေးညွန့်', '11/မတန(နိုင်)033547', 'မင်းထီးလမ်း', '09405502212', '2022-12-20', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:53:47', '2022-12-19 18:53:47'),
(249, '1', 'မောင်းဝင်းသိန်း', 'MD(id)00035', 'MD(id)00036', '09404116783', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:55:40', '2022-12-19 18:55:40'),
(250, '9', 'မောင်းဝင်းသိန်း', 'MD(id)00035', 'MD(id)00036', '09404116783', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 18:55:40', '2022-12-19 18:55:40'),
(251, '10', 'အဝန်း', 'MD(id)00036', 'll', '09404110783', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 19:55:04', '2022-12-19 19:55:04'),
(254, '12', 'မြတ်စုခိုင်', '11/မတန(နိုင်)030321', 'ရွာကြီးမြောက်', '09401773513', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 20:06:48', '2022-12-19 20:06:48'),
(255, '13', 'မောင်ဌေးလိူင်', '11/မတန(နိုင်)014822', 'ရွှေပြည်တည်', '09403552875', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 20:08:27', '2022-12-19 20:08:27'),
(256, '14', 'ဦးမြယဥ်', '11/ဘသတ(n)025231', 'ရွှေပြည်တည်', '||', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-19 20:09:56', '2022-12-19 20:09:56'),
(258, '2', 'မသန္တာ​အေး', '၁၁/မတန (နိုင်)၀၃၄၁၈၆', 'ကားဂိတ်အနီး ဓမ္မပါလ​ကျောင်းအနီး', '၀၉၄၂၃၂၅၇၅၇၈', '2022-12-21', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-20 12:41:45', '2022-12-20 12:41:45'),
(259, '3', '​ဒေါ်ဦးသန်းနု', '၁၁/မတန (နိုင်)၀၁၂၀၈၀', 'မင်းဂံကန်​တော်ကြီးအကွက်၃ ချပိုးခွဆုံ', '၀၉၄၂၁၇၂၃၆၁၄', '2022-12-21', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-20 12:44:08', '2022-12-20 12:44:08'),
(260, '1', 'ဒေါ်ငြိမ်းသန္တာ', '11/မတန(နိုင်)017475', 'ရွှေပြည်သာ', '09444281776', '2022-11-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:48:55', '2022-12-20 19:48:55'),
(261, '1', 'ဒေါ်ငြိမ်းသန္တာ', '11/မတန(နိုင်)017475', 'ရွှေပြည်သာ', '09444281776', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:52:39', '2022-12-20 19:52:39'),
(262, '4', 'ဒေါ်ငြိမ်းသန္တာ', '11/မတန(နိုင်)017475', 'ရွှေပြည်သာ', '09444281776', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:52:39', '2022-12-20 19:52:39'),
(263, '5', 'ဒေါ်လှယဉ်', '11/မတန(နိုင်)009337', 'll', '||', '2022-12-21', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:54:14', '2022-12-20 19:54:14'),
(264, '6', 'မအေးသန်း', '11/မတန(နိုင်)013732', 'စိုင်းစိုင်းဆိုင်နား', '09892328100', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:56:45', '2022-12-20 19:56:45'),
(265, '7', 'မာမတ်ရာဂျလ်', 'ပုံစံ 4', 'ကားဂိတ်', '09266991244', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:57:53', '2022-12-20 19:57:53'),
(266, '8', 'ဦးဟန်ထွန်း', '11/မဥန(နိုင်)055752', 'ထွေအုပ်ရုံးနောက်', '0943025882', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 19:59:59', '2022-12-20 19:59:59'),
(267, '9', 'ခင်မျိုးထွန်း', '11/မတန(နိုင်)027080', 'စန်းပွင့်သူ', '09899103335', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:01:27', '2022-12-20 20:01:27'),
(268, '10', 'ကျော်စိန်လှ', '11/မတန(နိုင်)014913', 'လေယာဉ်ကွင်း', '09421771134', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:02:53', '2022-12-20 20:02:53'),
(269, '11', 'အောင်စောသိန်း', '11/ဘသတ(နိုင်)031747', 'll', '099421771134', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:05:05', '2022-12-20 20:05:05'),
(270, '12', 'မူဟာနက်ယာဆော်', 'll', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:18:30', '2022-12-20 20:18:30'),
(271, '13', 'နိုရုပ်အာမိန်', 'ပုံစံ ၄', 'll', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:19:23', '2022-12-20 20:19:23'),
(272, '14', 'အာဆောင်းအာလီ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:20:13', '2022-12-20 20:20:13'),
(273, '15', 'ဟာရှိန်မူလာ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:21:19', '2022-12-20 20:21:19'),
(274, '16', 'ရှောင်ရှူဟာလောင်', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:22:26', '2022-12-20 20:22:26'),
(275, '15', 'မူဟာမက်ဂျုဟား', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-20', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:24:02', '2022-12-20 20:24:02'),
(276, '17', 'အူမော်ဖာရုတ်', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:25:18', '2022-12-20 20:25:18'),
(277, '18', 'အဒူလာ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:26:08', '2022-12-20 20:26:08'),
(278, '19', 'အာပထာရ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:26:55', '2022-12-20 20:26:55'),
(279, '20', 'အီဒရစ်', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:27:44', '2022-12-20 20:27:44'),
(280, '21', 'အာနီမူစလာ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:28:33', '2022-12-20 20:28:33'),
(281, '22', 'နူရူလာဖီ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:31:42', '2022-12-20 20:31:42'),
(282, '23', 'ရီဒူဝါ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:32:52', '2022-12-20 20:32:52'),
(283, '24', 'မူဟာမက်ရှာဟဲ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:34:06', '2022-12-20 20:34:06'),
(284, '25', 'ဘူမောရ်ဆာဒက်', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:35:31', '2022-12-20 20:35:31'),
(285, '26', 'အာဟဟူလ္လာ', 'ပုံစံ 4', 'မင်းဂံ', '||', '2022-12-21', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-20 20:36:21', '2022-12-20 20:36:21'),
(286, '1', 'ခင်စောမေ', '11/မတန(နိုင်)03)05568', 'အားမခံရုံ', '09260562133', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:07:10', '2022-12-21 21:07:10'),
(287, '2', 'စိုးစိုးဝင်း', '11/မတန(နိုင်)014808', 'တပ်ရင်း၁၂', '09895777032', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:16:57', '2022-12-21 21:16:57'),
(288, '3', 'နှင်းဌေးခိုင်', '11/မတန(နိုင်)', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:22:34', '2022-12-21 21:22:34'),
(289, '4', 'ဇင်ဇင်ချမ်း', 'အချေ', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:23:48', '2022-12-21 21:23:48'),
(290, '5', 'ဉာဏ်မင်းအောင်', '5/ကလတ(n)073432', 'အထွေထွေရုံ', '09255076669', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:26:29', '2022-12-21 21:26:29'),
(291, '6', 'မမေနွေထွေး', '5/ကလတ(n)083106', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:27:43', '2022-12-21 21:27:43'),
(292, '7', 'မသော်တာမင်းမောင်', 'အချေ', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:28:43', '2022-12-21 21:28:43'),
(293, '8', 'မကြယ်ဇင်မင်းမောင်', 'အချေ', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:29:28', '2022-12-21 21:29:28'),
(294, '9', 'သန်းသန်းအေး', '11/စတန(နိုင်)025078', 'tiger', '09894201866', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:30:45', '2022-12-21 21:30:45'),
(295, '10', 'အောင်သန့်ဇင်', '11/စတန(n)146550', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:32:24', '2022-12-21 21:32:24'),
(296, '11', 'မာမာတ်ဖော်လိန်', '11/မတန(ပြု)002398', 'll', '09259910337', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:34:53', '2022-12-21 21:34:53'),
(297, '12', 'အန်နဝါအာစီ', 'ပုံစံ 4', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:36:18', '2022-12-21 21:36:18'),
(298, '13', 'မိုဟာမတ်ဖိုင်ဆဲလ်', 'ပုံစံ 4', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:37:57', '2022-12-21 21:37:57'),
(299, '14', 'မခင်ခင်ဌေး', 'ပုံစံ 4', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:39:46', '2022-12-21 21:39:46'),
(300, '15', 'ကံသောင်း', '11/မတန(နိုင်)011867', 'မီးစက်ကြီး', '09259877670', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:41:21', '2022-12-21 21:41:21'),
(301, '16', 'မလှရီ', '11/မတန(နိုင်)012357', 'မင်းဂံ', '09250329931', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:43:00', '2022-12-21 21:43:00'),
(302, '17', 'စောမြတ်ဝေ', 'အချေ', 'll', '||', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:43:58', '2022-12-21 21:43:58'),
(303, '18', 'ခင်ရတနာလွင်', '11/မဥန(n)150527', 'ထွေအုပ်လိူင်တန်း', '09264149699', '2022-12-22', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:46:54', '2022-12-21 21:46:54'),
(305, '19', 'အောင်မိုးမြတ်သူ', 'ကျောင်းသား', 'ဂြိတ်ဘက်ကျောင်း', '09254434764', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:48:45', '2022-12-21 21:48:45'),
(306, '20', 'အေးမြသူ', '12/လသယ(n)034009', 'အမှတ် 1', '09264793331', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:50:56', '2022-12-21 21:50:56'),
(307, '21', 'ဒေါ်ဖြူဖြူခိုင်', '11/ရာပတ(n)052524', 'ကျောင်းတက်လမ်း', '09255081587', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:52:56', '2022-12-21 21:52:56'),
(308, '22', 'ဒေါ်ဦးခင်စော', '11/မတန(နိုင်)011116', 'ဘီးလူမ', '09262047036', '2022-12-22', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-21 21:54:21', '2022-12-21 21:54:21'),
(310, '1', 'ဒေါ်သိန်းနု', '11/မတန(နိုင်)011116', 'မင်းဂံ', '09765474785', '2022-12-21', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 15:54:19', '2022-12-22 15:54:19'),
(311, '2', 'မမြမေ', '11/မတန(နိုင်)၀၀၆၅၄၂', 'ပြည်တော်သာဓ္မရုံ', '၀၉၄၂၁၇၁၂၅၂၆', '2022-12-23', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:30:42', '2022-12-22 18:30:42'),
(313, '3', 'ဉီးထွန်းစိန်ဖြူ', '11/မတန(နိုင်)၀၀၉၅၃၂', 'မင်းဂံ ၁. စစ်မူထမ်းဟောင်းလမ်း', '၀၄၄၀၃၅၁၇၇၅', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:34:31', '2022-12-22 18:34:31'),
(315, '4', 'မစိန်စိန်ယဉ်', '11/မတန(နိုင်)၀၂၇၄၈၆', 'မင်းဂံ ၃. နတ်စင်လမ်း', '၀၉၂၅၂၆၄၄၀၂၂', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:36:22', '2022-12-22 18:36:22'),
(316, '5', 'ကိုသိန်းကျော်မောင်', '11/မတန(နိုင်)၀၃၆၈၇၆', 'ကားဂိတ်မုခ်ဝ', '၀၉၆၇၈၃၉၈၂၆၇', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:39:18', '2022-12-22 18:39:18'),
(318, '6', 'နေလင်းထွန်း', '11/မတန(နိုင်)၀၂၉၆၁၂', 'ကားဂိတ်မုခ်ဝ', '၀၉၆၇၈၃၉၈၂၆၇', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:45:30', '2022-12-22 18:45:30'),
(319, '7', 'ဉိးစံထွန်းမောင်', '11/မတန(နိုင်)၀၀၇၆၈၁', 'ရွှေမြင့်မိုလ်', '၀၉၆၉၉၁၇၁၂၅၅', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:47:23', '2022-12-22 18:47:23'),
(321, '8', 'မသက်အေးဖြူ', 'ထောက်ခံစာ', 'မိုးလေဝါသနား', '၀၉၄၀၄၁၂၀၀၂၄', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:49:28', '2022-12-22 18:49:28'),
(322, '8', 'ဒေါ်မကြော့စိန်', '11/မတန(နိုင်)၀၀၃၂၆၅', 'ရွှေမြင့်မိုလ်', '၀၉၄၀၄၁၂၀၀၂၄', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:54:43', '2022-12-22 18:54:43'),
(323, '9', 'ဖြိုးမြတ်စိုး', '11/မတန(နိုင်)၀၂၉၅၃၈', 'မင်းဂံ', '၀၉၂၅၂၆၄၀၅၈၆', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:56:53', '2022-12-22 18:56:53'),
(324, '10', 'ခင်သဇင်ဝေ', '11/မတန(နိုင်)၀၃၄၁၉၉', 'ရွှေပြား ကမ်းနားလမ်း', '၀၉၂၅၇၄၂၈၈၅၁', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 18:59:51', '2022-12-22 18:59:51');
INSERT INTO `customers` (`id`, `seat_id`, `name`, `nrc`, `address`, `phone`, `date`, `seat_type`, `destination`, `type`, `saler`, `created_at`, `updated_at`) VALUES
(325, '11', 'မိုဟာမတ်တင်စိုး', '11/မတန(ပြု)၀၀၃၀၆၂', 'မောလိပ်ကုလားပလိ', '၀၉၄၅၇၄၂၈၈၅၁', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-22 19:01:21', '2022-12-22 19:01:21'),
(326, '14', 'မနွဲ့နွဲ့ရီ', '11/မတန(နိုင်)024183', 'မင်းဂံ', '09250768507', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 19:54:55', '2022-12-23 19:54:55'),
(327, '8', 'နွယ်နွယ်ဦး', '11/မတန(နိုင်)004961', 'ပညာရေးမူရုံရှေ့', '09266244306', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:04:45', '2022-12-23 20:04:45'),
(328, '4', 'ဖြိုးဝေဇော်', '11/မတန(နိုင်)019913', 'ယုဇနအောင်', '09442617878', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:05:59', '2022-12-23 20:05:59'),
(329, '5', 'မခင်စောဝင်း', '11/မတန(နိုင်)011383', 'ယုဇနအောင်', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:07:19', '2022-12-23 20:07:19'),
(330, '6', 'မြတ်ဝင်း', '11/မတန(နိုင်)029514', 'စိုင်းစိုင်းဆိုင်နား', '09264791980', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:08:56', '2022-12-23 20:08:56'),
(331, '7', 'ဒေါသူဇာအေး', '11/မတန(နိုင်)011802', 'စိုင်းစိုင်းဆိုင်နား', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:09:58', '2022-12-23 20:09:58'),
(332, '12', 'မနှင်းအိညို', '11/မတန(နိုင်)012354', 'လောကနန္ဒာ 7 plus', '09259995750', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:11:41', '2022-12-23 20:11:41'),
(333, '13', 'ကိုကျော်လင်း', '11/စတန(နိုင်)014386', 'll', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:12:47', '2022-12-23 20:12:47'),
(334, '1', 'ဦးဖိုးသိန်း', '11/မတန(နိုင်)025594', 'll', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:13:53', '2022-12-23 20:13:53'),
(335, '3', 'အေးချမ်းမိုး', 'အချေ', 'll', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:18:49', '2022-12-23 20:18:49'),
(336, '11', 'ဒေါ်သီတာကျော်', '11/စတန(နိုင်)000022', 'ကုန်တန်း', '09456675127', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:21:46', '2022-12-23 20:21:46'),
(338, '12', 'မသာဖြူ', '11/မတန(ပြု)023468', 'မင်းဂံ', '09440414093', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:33:46', '2022-12-23 20:33:46'),
(339, '1', 'ဦးသောင်းထွန်း', '11/မတန(နိုင်)009282', 'ဇီဝကရှေ့', '09421714373', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:35:00', '2022-12-23 20:35:00'),
(340, '2', 'ခင်အေးချို', '11/မတန(နိုင်)005357', 'မင်းဂံ', '09455286320', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:36:42', '2022-12-23 20:36:42'),
(341, '9', 'အောင်သူ', '11/မတန(နိုင်)207843', 'မင်းဂံ', '09252986521', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:38:23', '2022-12-23 20:38:23'),
(342, '10', 'ညိုညိုခင်', '11/မတန(နိုင်)023427', 'မင်းဂံ', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:39:22', '2022-12-23 20:39:22'),
(343, '15', 'ချိုအေးခင်', '11/မတန(နိုင်)023427', 'မင်းဂံ', '09440414093', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:41:25', '2022-12-23 20:41:25'),
(344, '16', 'ဇော်လင်းထွန်း', '11/စတန(နိုင်)833632', 'ချပိုးခွဆုံ', '09883538459', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:46:57', '2022-12-23 20:46:57'),
(345, '15', 'အိရွှေစင်', 'အချေ', 'll', '||', '2022-12-23', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:49:42', '2022-12-23 20:49:42'),
(346, '17', 'မသာဖြူ', '11/မတန(နိုင်)023468', 'မင်းဂံ', '09440414093', '2022-12-24', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:55:20', '2022-12-23 20:55:20'),
(347, '18', 'ဦးသောင်းထွန်း', '11/မတန(နိုင်)009282', 'ဇီဝကရှေ့', '09421714)373', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:56:49', '2022-12-23 20:56:49'),
(348, '19', 'ဂျီနက်', '11/စတန(နိုင်)010030', 'မော်လိပ်', '09446076130', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:58:01', '2022-12-23 20:58:01'),
(349, '20', 'အိရွှေစင်', '11/မတန(နိုင်)', 'မင်းဂံ', '||', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 20:59:27', '2022-12-23 20:59:27'),
(350, '21', 'ခင်မောင်စု', 'ပုံစံ 4', 'ချပိုးခွဆုံ', '09883538459', '2022-12-24', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-23 21:00:23', '2022-12-23 21:00:23'),
(351, '4', 'ကိုခင်​မောင်ဝင်း', '၁၁/စတန (နိုင်)၁၄၄၅၇၀', 'ဘု​မေ ၃ ထပ်​ဆောင်​', '၀၉၂၅၅၇၃၁၁၇၇', '2022-12-26', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-24 10:28:38', '2022-12-24 10:28:38'),
(352, '5', 'မဆန်းဆန်းဝင်း', '၁၁/စတန(နိုင်)၁၄၄၆၀၄', 'ဘု​မေ ၃ ထပ်​ဆောင်​', '၀၉၂၅၅၇၃၁၁၇၇', '2022-12-26', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-24 10:30:23', '2022-12-24 10:30:23'),
(353, '6', 'ကိုသန်း​အောင်', '၁၁/စတန (နိုင်)၁၀၆၃၅၀', 'မင်းဂံ အကွက်၃ ​စျေးအနီး', '၀၉၂၅၀၈၇၇၈၁၇', '2022-12-26', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-25 12:57:30', '2022-12-25 12:57:30'),
(354, '4', 'မရီရီဝင်း', '၁၁/မတန (နိုင်)၀၂၆၅၇၆', 'ပြည်​တော်သာ ​မြေစာရင်းရုံး​ရှေ့', '၀၉၄၄၈၂၁၀၀၁၄', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 10:02:57', '2022-12-26 10:02:57'),
(355, '5', 'ကို​ဇော်မင်းထွန်း', '၁၁/မတန (နိုင်)၀၃၁၂၀၈', 'ပြည်​တော်သာ ​မြေစာရင်းရုံး​ရှေ့', '၀၉၄၄၈၂၁၀၀၁၄', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 10:04:45', '2022-12-26 10:04:45'),
(356, '6', 'မပပဝင်း', '၁၁/စတန (နိုင်)၁၁၂၂၇၆', 'ပြည်​တော်သာ ​ထောင်လမ်း', '၀၉၆၈၅၇၁၄၄၄၄', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 10:06:54', '2022-12-26 10:06:54'),
(357, '7', 'ကို​အောင်ဆန်းဝင်း', '၁၁/မတန (နိုင်)၀၂၀၂၀၆', 'ပြည်​တော်သာ ​ထောင်လမ်း', '၀၉၆၈၅၇၁၄၄၄၄', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 10:08:27', '2022-12-26 10:08:27'),
(358, '8', 'ဦး​ဇော်ဝင်း', '၁၁/ဘသတ(နိုင်)၀၁၁၄၉၀', 'ဘီလူးမတံတားအောက် ​မော်ကွန်းဆိုင်ကယ်ဆိုင်အနီး', '၀၉၄၂၁၇၁၄၄၇၉', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 12:08:34', '2022-12-26 12:08:34'),
(359, '1', '​ဒေါ်ချိုချိုထွန်း', '၁၁/ဘသတ(နိုင်)၀၀၀၉၆၄', 'ဘီလူးမတံတားအောက် ​မော်ကွန်းဆိုင်ကယ်ဆိုင်အနီး', '၀၉၄၂၁၇၁၄၄၉၇', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 12:11:02', '2022-12-26 12:11:02'),
(360, '9', '​ဒေါ်ချိုချိုထွန်း', '၁၁/ဘသတ(နိုင်)၀၀၀၉၆၄', 'ဘီလူးမတံတားအောက် ​မော်ကွန်းဆိုင်ကယ်ဆိုင်အနီး', '၀၉၄၂၁၇၁၄၄၉၇', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 12:11:02', '2022-12-26 12:11:02'),
(361, '10', 'မမိုးချမ်း​မြေ့', '​ကျောင်းသား', 'ဘီလူးမတံတားအောက် ​မော်ကွန်းဆိုင်ကယ်ဆိုင်အနီး', '၀၉၄၂၁၇၁၄၄၉၇', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 12:12:30', '2022-12-26 12:12:30'),
(362, '8', 'ဦး​ဇော်ဝင်း', '၁၁/ဘသတ(နိုင်)၀၁၁၄၉၀', 'ဘီလူးမတံတားအောက် ​မော်ကွန်းဆိုင်ကယ်ဆိုင်အနီး', '၀၉၄၂၁၇၁၄၄၉၇', '2022-12-27', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-26 12:13:32', '2022-12-26 12:13:32'),
(363, '1', 'ကို​နောင်​နောင်', '၁၁/စတန (နိုင်)၁၃၅၉၃၈', '​ရွှေပြည်သာတိုက်တန်း', '၀၉၄၄၄၄၀၂၂၄၅', '2022-12-28', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-27 12:12:06', '2022-12-27 12:12:06'),
(364, '3', 'မခိုင်သန်း​ေ', '၁၁/စတန (နိုင်)၁၅၇၂၉၉', '​အောင်​ကျော်​ခေါက်ဆွဲဆိုင်လမ်းကြား', '၀၉၈၈၄၈၁၁၀၇၂', '2022-12-28', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-27 12:15:30', '2022-12-27 12:15:30'),
(365, '4', 'ဦးသာ​ကျော်', '၁၁/စတန (နိုင်)၀၅၁၂၁၂', 'ကုန်တန်း ​တောင်​​ချေရွာဘုန်းကြီး​ကျောင်းအနီး', '၀၉၄၂၁၇၅၆၃၁၁', '2022-12-29', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-27 17:45:43', '2022-12-27 17:45:43'),
(366, '5', '​ဒေါ်ယဥ်ယဥ်သန်း', '၁၁/ရသတ(နိုင်)၀၃၄၇၄၃', 'ကုန်တန်း ​တောင်​​ချေရွာဘုန်းကြီး​ကျောင်းအနီး', '၀၉၄၂၁၇၅၆၃၁၁', '2022-12-29', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-27 17:47:37', '2022-12-27 17:47:37'),
(367, '1', 'ကို​ဇော်ဝင်း', '၁၁/မတန (နိုင်)၀၂၂၁၁၄', 'မင်းဂံအကွက် ၂ ​စျေး​နောက် ဒုလမ်း', '၀၉၄၂၁၇၅၂၀၉၀', '2022-12-29', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-28 12:26:28', '2022-12-28 12:26:28'),
(369, '1', 'မဖြိုးနှင်း​ဝေ', '၁၁/မတန (နိုင်)၀၂၂၁၁၄', 'မင်းဂံအကွက် ၂ ​စျေး​နောက် ဒုလမ်း', '၀၉၄၂၁၇၅၂၀၉၀', '2022-12-29', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-28 12:28:52', '2022-12-28 12:28:52'),
(373, '2', 'ဦးသိန်းမြင့်', '11/မဂဒ(နိုင်)030106', 'လေယာဉ်ကွင်း', '09450542340', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 15:58:42', '2022-12-28 15:58:42'),
(374, '3', 'ဇော်ထူးအောင်', '11/မတန(နိုင်)029571', 'll', '||', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 15:59:38', '2022-12-28 15:59:38'),
(376, '7', 'မသာလှ', '11/စတန(နိုင်)051212', 'ကျောင်းကြီးလမ်း', '0943153789', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:03:03', '2022-12-28 16:03:03'),
(377, '8', 'ဒေါ်ယဉ်ယဉ်ကြည်', '11/မအလ(နိုင်)091063', 'ကန်တော်ကြီး ရွှေပိုးအိမ်း', '09421723793', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:05:31', '2022-12-28 16:05:31'),
(378, '9', 'ကျော်သန်းဝင်း', '11/မတန(နိုင်)015207', 'မင်းဂံ(8)', '09457611440', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:07:33', '2022-12-28 16:07:33'),
(379, '10', 'ခင်စောမွန်', '11/မတန(နိုင်)014984', 'll', '||', '2022-12-29', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:08:34', '2022-12-28 16:08:34'),
(380, '11', 'အောင်ဆန်းထွေး', 'ကလေး', 'll', '||', '2022-12-29', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:09:30', '2022-12-28 16:09:30'),
(381, '12', 'ဇေယာဘူရာမာန်', 'ပုံစံ 4', 'ဘုမေ', '09445268283', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:11:11', '2022-12-28 16:11:11'),
(382, '13', 'စိုးဝင်းသန်း', '\'', '\'', '09444769894', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:12:34', '2022-12-28 16:12:34'),
(383, '14', 'ဒေါ်ခင်မေသန်း', '*', 'rakhine link နီး', '09674863875', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:14:24', '2022-12-28 16:14:24'),
(384, '15', 'မောင်သန်းဝင်း', '11/ပဏန(နိုင်)030106', 'မင်းဂံ ကံလမ်း', '09697462255', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:16:16', '2022-12-28 16:16:16'),
(386, '16', 'မနှင်းနှင်းအေး', 'ကျောင်းသူချေ', 'll', '||', '2022-12-29', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:17:34', '2022-12-28 16:17:34'),
(387, '17', 'ထွန်းဝင်းရွှေ', '11/မတန(နိုင်)013469', 'စေတနာမိုး', '||', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 16:27:17', '2022-12-28 16:27:17'),
(390, '6', 'နာရီဆာလင်း', 'ပုံစံ 4', 'အင်ဘာလာ', '09458359815', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:26:36', '2022-12-28 19:26:36'),
(391, '18', 'သူဇာလင်း', '11/စတန(နိုင်)086177', 'တပ်ရင်း၁၂', '09264002998', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:28:21', '2022-12-28 19:28:21'),
(392, '19', 'စောသဇင်ထွန်း', '11/မတန(နိုင်)016025', 'ရဲနွယ်စု', '09427502810', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:29:44', '2022-12-28 19:29:44'),
(393, '20', 'ဒေါ်အေးဝင်း', '11/မတန(နိုင်)008143', 'll', '||', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:32:27', '2022-12-28 19:32:27'),
(394, '21', 'အောင်ကျော်စိန်း', '11/ပတန(နိုင်)045471', 'ဝေသာလီ', '09421744797', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:33:57', '2022-12-28 19:33:57'),
(395, '22', 'မိုးမြင့်ထွန်း', '11/မတန(နိုင်)021267', 'ကြာအောင်', '09426618830', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:35:46', '2022-12-28 19:35:46'),
(396, '23', 'ကိုမင်းထွန်း', 'ရွှေရောင်စုံ', 'll', '09250457457', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:37:12', '2022-12-28 19:37:12'),
(397, '24', 'းကိုမင်းထွန်းအကို', '11/မတန(နိုင်)0', 'ရွှေရောင်', '||', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:38:09', '2022-12-28 19:38:09'),
(398, '25', 'ဟိန်းမင်းထက်', 'ပုံစံ 4', 'ဆတ်ရိုးကျတံတားနီး', '09263094675', '2022-12-29', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-28 19:39:11', '2022-12-28 19:39:11'),
(399, '1', 'အောင်ခိုင်', '11/စတန(နိုင်)014563', 'ကသဲရွာ', '09254594347', '2022-12-30', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-29 17:00:31', '2022-12-29 17:00:31'),
(400, '2', 'အာဒူလာဇိတ်', '11/မတန(စ)002509', 'မော်လိပ်', '09457848527', '2022-12-30', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-29 17:02:23', '2022-12-29 17:02:23'),
(401, '3', 'ရောရှီးတာဘေကောင်း', '11/မတန(ပြု)013337', 'll', '||', '2022-12-30', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-29 17:03:22', '2022-12-29 17:03:22'),
(402, '4', 'ချာမောတာ', '11/မတန(စ)013337', 'll', '||', '2022-12-30', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-29 17:04:29', '2022-12-29 17:04:29'),
(403, '5', 'မောင်ဟန်ထူးစည်း', '11/မတန(နိုင်)034572', 'ရွှေပြည်သာ', '09252636646', '2022-12-30', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2022-12-29 17:06:06', '2022-12-29 17:06:06'),
(404, '3', 'မငြိမ်းငြိမ်းခိုင်', '၁၁/မတန (နိုင်)၀၁၅၂၁၅', 'OK တည်းခိုခန်း', '၀၉၂၆၄၈၇၀၇၄၈', '2023-01-01', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 09:59:12', '2022-12-31 09:59:12'),
(405, '2', 'စိုးလင်းနိုင်', '၁၁/စတန (နိုင်)၀၈၅၇၆၉', 'ဘီလူးမတံတားအနီး ဝိတ်ရုံနား', '၀၉၈၉၇၄၀၇၁၈၅', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:03:30', '2022-12-31 10:03:30'),
(406, '4', 'မခိုင်နန်းစိုး', '၁၁/မတန (နိုင်)၀၁၃၀၉၇', 'KBZ-3', '၀၉၄၂၁၇၅၀၀၂၄', '2023-01-01', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:06:00', '2022-12-31 10:06:00'),
(407, '5', '​မောင်ရှင်းသန့်ဟိန်း', '​ကျောင်းသား', 'KBZ-3', '၀၉၄၂၁၇၅၀၀၂၄', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:07:27', '2022-12-31 10:07:27'),
(408, '6', '​မောင်ဆန်းအာကာဟိန်း', '​ကျောင်းသား', 'KBZ-3', '၀၉၄၂၁၇၅၀၀၂၄', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:09:37', '2022-12-31 10:09:37'),
(409, '7', '​မော်​တော်စ်​ဘေ​ဂေါမ်', '၁၁/မတန(ပြု)၀၀၃၃၀၀', 'လကမ္ဘာတည်းခိုခန်း', '၀၉၈၈၄၂၅၈၀၀၈', '2023-01-01', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:12:48', '2022-12-31 10:12:48'),
(410, '8', 'အဏ္ဏဝါ', '​ကျောင်းသား', 'လကမ္ဘာတည်းခိုခန်း', '၀၉၈၈၄၂၅၈၀၀၈', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:14:33', '2022-12-31 10:14:33'),
(411, '1', 'ဦးမင်းလွင်', '၁၀/သဖရ(နိုင်)၀၆၄၉၅၅', 'မသိရ​သေး', '၀၉၄၅၀၄၈၇၀၃၀', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 10:17:22', '2022-12-31 10:17:22'),
(412, '1', 'ဦး​ကျော်​ကျော်', 'ဗိုလ်မှူးကြီး', 'ကညင်တန်း', '၀၉၄၀၀၁၁၂၂၆၆', '2023-01-01', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-31 10:23:45', '2022-12-31 10:23:45'),
(413, '5', 'ကိုရန်နိုင်မင်း', 'ဗိုလ်မှူးကြီး တပည့်', 'ကညင်တန်း', '၀၉၄၀၀၁၁၂၂၆၆', '2023-01-01', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2022-12-31 10:25:32', '2022-12-31 10:25:32'),
(414, '9', 'ဦးဝင်း​အေး', '၁၁/ပဏတ(နိုင်)၀၂၀၂၁၈', '​ကျော်စံဆီဆိုင်အနီး ခရိုင်စိုက်ပျိုး​ရေးရုံး', '၀၉၂၅၀၆၀၁၈၆၂', '2023-01-01', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 13:17:47', '2022-12-31 13:17:47'),
(415, '9', 'ဦး​အောင်မျိုးဝင်း', '၁၁/မတန (နိုင်)၀၃၂၈၄၃', 'ဟိုလ်တယ် မန်​မော်ရီ', '၀၉၄၄၈၂၁၆၁၉၉', '2023-01-02', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 13:21:16', '2022-12-31 13:21:16'),
(416, '10', '​ဒေါ်ခိုင်သဇင်စိုး', '၆/လဝန(နိုင်)၁၅၃၁၈၇', 'ဟိုလ်တယ် မန်​မော်ရီ', '၀၉၄၄၈၂၁၆၁၉၉', '2023-01-02', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2022-12-31 13:23:22', '2022-12-31 13:23:22'),
(417, '10', 'ဉီးသိန်းအောင်', '11/ရသတနိုင်000413', 'ခရိုင်ပညာရေးမှူးရုံး', '09429642015', '2023-01-01', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:18:11', '2022-12-31 19:18:11'),
(418, '11', 'ဒေါ်သိန်းနု', '11/စတန(နိုင်)၀၂၆၅၉၈', 'ကုန်တန်းရတာနာစတိုး', '09895513822', '2023-01-01', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:19:34', '2022-12-31 19:19:34'),
(419, '12', 'ဉီးတင်ထွန်းချေ', '11/စတန(နိုင်)၁၈၆၄၃၃', 'မင်းဂံ ၁', '09264286805', '2023-01-01', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:21:00', '2022-12-31 19:21:00'),
(420, '13', 'မောင်ဇော်ဇော်ဝင်း', 'ကျောင်းသား', 'မင်းဂံ ၁', '၀၉၂၆၄၂၈၈၆၈၀၅', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:22:15', '2022-12-31 19:22:15'),
(421, '14', 'ကျော်ခင်နု', '၁၁/မရတနိုင်၁၅၆၂၂၃', 'လကမ္ဘာတည်းခိုခန်း', '၀၉၇၆၇၀၄၅၄၉၇', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:23:54', '2022-12-31 19:23:54'),
(422, '1', 'ရဲမင်းဇော်', '11/စတန(နိုင်)085553', 'ရွေပြား', '၀၉454287746', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:25:16', '2022-12-31 19:25:16'),
(423, '15', 'ရဲမင်းဇော်', '11/စတန(နိုင်)085553', 'ရွေပြား', '၀၉454287746', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:25:16', '2022-12-31 19:25:16'),
(424, '16', 'မသာနု', '11/စတန(နိုင်)၀၉၈၁၆၀', 'အင်းပေါက်ဝရွှေပြား', '၀၉၄၅၄၂၈၇၄၆', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:26:46', '2022-12-31 19:26:46'),
(426, '17', 'မနိုင်နိုင်အေး', '11/စတန(နိုင်)၀၈၂၃၂၂', 'ဆု ဆိုင်', '၀၉၄၄၄၂၃၆၄၁၉', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:28:05', '2022-12-31 19:28:05'),
(427, '1', 'မမေသဇင်ဖြိုး', '11/စမတန(နိုင်)၀၂၆၅၂၉', 'ဘောလုံးကွင်း', '၀၉၄၅၈၀၈၈၅၃၂', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:31:50', '2022-12-31 19:31:50'),
(428, '17', 'မမေသဇင်ဖြိုး', '11/စမတန(နိုင်)၀၂၆၅၂၉', 'ဘောလုံးကွင်း', '၀၉၄၅၈၀၈၈၅၃၂', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:31:50', '2022-12-31 19:31:50'),
(430, '19', 'မြတ်သဇင်နွယ်', '11/စတန(နိုင်)၁၃၃၇၀', 'ဆပ်ရိုးကျကယ်ဆယ်ရေး', '၀၉၄၀၃၅၅၃၈၂၂', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:33:12', '2022-12-31 19:33:12'),
(431, '20', 'နှင်းယုလိုင်', '11/စတန(နိုင်)၀၇၉၅၇၇', 'ကန်တော်ကြိး', '၀၉၈၉၇၂၈၂၆၇၅', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:34:26', '2022-12-31 19:34:26'),
(432, '22', 'အောင်ကိုလတ်', '11/စတန(နိုင်)၀၈၃၇၈၃', 'ကန်တော်ကြိး', '၀၉၈၉၇၂၈၂၆၇၅', '2023-01-01', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:35:33', '2022-12-31 19:35:33'),
(433, '1', 'ဉိးအေးဝင်း', '11/ပတန(နိုင်)၀၂၀၂၁၈', 'ကျော်ဇံခရိုင်စိုက်ပျိုးရေးရုံး', '၀၉၂၅၀၆၀၁၈၆၂', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:37:17', '2022-12-31 19:37:17'),
(434, '21', 'ဉိးအေးဝင်း', '11/ပတန(နိုင်)၀၂၀၂၁၈', 'ကျော်ဇံခရိုင်စိုက်ပျိုးရေးရုံး', '၀၉၂၅၀၆၀၁၈၆၂', '2023-01-01', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2022-12-31 19:37:17', '2022-12-31 19:37:17'),
(435, '1', 'ဦးလှဝင်း', '၁၁/မပန (နိုင်)၀၅၇၅၃၈', '​ဘောက်သီးစု (​ချောင်းနားဘက်)', '၀၉၂၅၇၂၁၆၂၃၀', '2023-01-02', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-01 11:00:43', '2023-01-01 11:00:43'),
(437, '3', 'အေးငြိမ်း', '11/ပတန(နိုင်)077331', 'ရွှေခြသေ့ဘီယာဆိုင်', '၀၉၆၆၉၇၇၆၇၇၀', '2023-01-02', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 11:43:34', '2023-01-01 11:43:34'),
(439, '2', 'မော်တောစ်ဘောဂိတ်', '11/မတန(နိုင်)067931', 'လှကမ္ဘာမိုတယ်', '09884258008', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 18:44:00', '2023-01-01 18:44:00'),
(440, '4', 'အဏ္ဏာဝါ', 'ပုံစံ 4', 'လှကမ္ဘာမိုတယ်', '09884258008', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 18:45:36', '2023-01-01 18:45:36'),
(441, '5', 'မစိန်လိူင်', '11/စတန(နိုင်)082128', 'အုန်းတပင် နတ်ပင်ရင်း', '09421764001', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:09:04', '2023-01-01 19:09:04'),
(442, '6', 'သန်းသန်းယု', '11/စတန(နိုင်)092813', 'ဘောက်သိပ်စုနတ်ပင်ရင်း', '09421760334', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:12:06', '2023-01-01 19:12:06'),
(443, '7', 'လင်းလင်းဝေ', '11/စတန(နိုင်)081831', 'ေမြာက်စံပြ ပြည်နယ်အစိုးရုံနီး', '09257952492', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:14:19', '2023-01-01 19:14:19'),
(444, '8', 'ခင်အေးနု', '11/ရသတ(နိုင်)030106', 'မကျည်းမြိုင်ဘုန်ကြီးကျောင်းနား', '09447048532', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:17:20', '2023-01-01 19:17:20'),
(445, '11', 'နန္ဒာချို', '11/မတန(နိုင်)029508', 'ဗုဒ္ဓပြတိုက်နောက်', '09262657817', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:21:07', '2023-01-01 19:21:07'),
(446, '12', 'ဆနးလွင်', '11/ရတသ(နိုင်)112687', 'ကျောင်းကြီးလမ်း', '09778500058', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:25:41', '2023-01-01 19:25:41'),
(447, '13', 'သိန်းထွန်းဦး', '11/မတန(နိုင်)015879', 'လောကနန္ဒာနီး မေဖုန်းစတိုး', '09450516378', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:27:25', '2023-01-01 19:27:25'),
(448, '14', 'မာမတ်ရှာကဲရ်', 'ပုံစံ 4', 'အင်ဘာလာ', '09444284626', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:28:24', '2023-01-01 19:28:24'),
(449, '15', 'မာမာတ်ဟာဆင်း', 'ပုံစံ 4', 'အင်ဘာလာ', '09444284626', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:29:37', '2023-01-01 19:29:37'),
(450, '16', 'သိန်းရွှေတင်', '11/ပဏတ(နိုင်)035631', 'ကုန်တန်းဆန်းကမ္ဘာဆိုင်ရှေ့', '09689910292', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:31:55', '2023-01-01 19:31:55'),
(451, '17', 'မောင်ဟန်ထူးစည်း', '11/မတန(နိုင်)034572', 'ရွှေပြည်သာ', '09252636646', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 19:33:59', '2023-01-01 19:33:59'),
(452, '18', 'အောင်ခန့်လင်း', '11/မတန(နိုင်)003613', 'တရားသီးစု', '09665986222', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 20:04:48', '2023-01-01 20:04:48'),
(453, '19', 'ရာဇာဝင်း', '11/မတန(n)021225', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09681587765', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-01 20:12:44', '2023-01-01 20:12:44'),
(457, '2', 'ထွန်းမင်းဌေး', '11/စတန(နိုင်)087025', 'မကျည်းမြိုင်', '09421701202', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 14:55:45', '2023-01-02 14:55:45'),
(458, '5', 'ရီရီထွေး', '11/မတန(နိုင်)020342', 'လောကနန္ဒာ ကဖီးဒီ', '09423202591', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 14:57:19', '2023-01-02 14:57:19'),
(459, '6', 'ဉီးကျော်ကျော်', '11/စတန(နိုင်)', '.', '09400112266', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 14:58:50', '2023-01-02 14:58:50'),
(460, '7', 'ကိုရန်နိုင်မင်း', '.', '.', '||', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:00:54', '2023-01-02 15:00:54'),
(461, '8', 'ကူရှိတ်အာလောင်', '11/မတန(စ)012275', 'ဘုမေစာသင်ကျောင်းနီး', '09428798077', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:06:19', '2023-01-02 15:06:19'),
(462, '14', 'ဆော်ဆီခူလ်အစ္စလာမ်', '11/မတန(စ)012929', 'll', '09448191655', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:07:55', '2023-01-02 15:07:55'),
(463, '12', 'မာရ်ဖာတ်အူလ္လာ', '11/မတန(စ)003229', 'ဘုမေစာသင်ကျောင်းနီး', '09265293348', '2023-01-03', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:25:21', '2023-01-02 15:25:21'),
(464, '11', 'အာဇူအူလ္လာ', '11/မတန(စ)012689', 'ဘုမေစာသင်ကျောင်းနီး', '09265293348', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:28:15', '2023-01-02 15:28:15'),
(465, '10', 'ဆာဒလ်ဟာဆောင်', '11/မတန(စ)0212927', 'ဘုမေစာသင်ကျောင်းနီး', '||', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:29:32', '2023-01-02 15:29:32'),
(466, '13', 'မောင်မူဟာမာတ်ယာဆေရ်', '11/မတန(စ)008944', 'ဘုမေစာသင်ကျောင်း', '09424538055', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 15:31:20', '2023-01-02 15:31:20'),
(467, '1', 'မအဘုချေ', '.', 'll', '||', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 19:09:03', '2023-01-02 19:09:03'),
(468, '4', 'ဦးကျော်ကျော်', '်', 'll', '||', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 19:58:07', '2023-01-02 19:58:07'),
(469, '9', 'ဉီးကျော်ကျော်', '11/မတန(နိုင်)030106', 'ဗန္ဓုလခွဆုံ', '09400112266', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 19:59:39', '2023-01-02 19:59:39'),
(470, '15', 'ခင်စောဦး', '11/', 'ဂိတ်မှာစီးရန်း', '09447442221', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 20:00:52', '2023-01-02 20:00:52'),
(471, '16', 'အေးအေးစိုး', '11/မတန(နိုင်)021368', 'မင်းဂံ 2', '09268074533', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 20:02:24', '2023-01-02 20:02:24'),
(472, '17', 'မောင်မောင်လွင်', '11/မတန(နိုင်)022488', 'ကန်တော်ကြီး', '09440722548', '2023-01-03', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-02 20:06:18', '2023-01-02 20:06:18'),
(473, '20', 'ရွှမ်းလတ်အောင်', '11/ဂမန(နိုင်)053393', 'ချိန်တော်မှန်', '09425394751', '2023-01-02', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 06:03:28', '2023-01-03 06:03:28'),
(474, '1', 'ခိုင်မြတ်မိုး', '11/မတန(နိုင်)026545', 'tiger ရေခဲစက်', '09250600652', '2023-01-04', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:23:08', '2023-01-03 18:23:08'),
(475, '12', 'မိုဟာမတ်ရော်ဖီလ်', '11/မတန(စ)005280', 'မန်မိုရီဟိုတယ်', '09252661007@', '2023-01-04', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:25:36', '2023-01-03 18:25:36'),
(476, '2', 'တော်စမိန်အိဆိ', '11/မတန(နိုင်)၀၁၁၅၇၁', 'မန်မိုရီဟိတယ်', '၀၉၂၅၂၆၆၁၀၀၇', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:38:29', '2023-01-03 18:38:29'),
(478, '3', 'ဒေါ်ရွှေနု', '11/စမတန(နိုင်)၀၀၁၇၉', 'ဗုဒ္ဒပြတိုက်', '၀၉၈၉၅၇၈၈၁၃၆', '2023-01-04', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:39:54', '2023-01-03 18:39:54'),
(479, '4', 'တင်တင်ဝေ', '11/စတန(နိုင်)၀၆၈၅၅၀', 'ဆက်ကူးလမ်းဘုန်းကြိးကျောင်း', '၀၉၂၅၀၈၈၄၃၃၇', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:40:57', '2023-01-03 18:40:57'),
(480, '5', '.......', '11/မတန(နိုင်)၀၀၈၁၉', 'ကျေးပင်ကြိးနောက်', '၀၉၂၅၆၃၁၆၅၀၅', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:44:39', '2023-01-03 18:44:39'),
(481, '6', 'လှလှဝင်း', '11/မတန(နိုင်)၀၁၂၀၄၁', 'မိုးကောင်းကင်ကားဂိတ်', '၀၉၄၅၃၇၅၂၃၁၅', '2023-01-04', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:45:49', '2023-01-03 18:45:49'),
(482, '7', 'မခိုင်ဇာနွယ်', '11/မတန(နိုင်)၀၁၃၇၅၃', 'ရွှေပြားအလာ်လမ်း', '၀၉၂၅၀၁၂၄၆၀၆', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:47:10', '2023-01-03 18:47:10'),
(483, '8', 'အတူဝကိး', '11/မတန(စ)၀၁၃၇၅၃', 'ဘုမေ', '၀၉၄၂၆၃၈၉၈၆၆', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:48:44', '2023-01-03 18:48:44'),
(484, '9', 'အာဒူရာမင်း', '11/မတန(စ)၀၀၅၆၉၄', 'ဘုမေ', '၀၉၄၂၆၃၈၉၈၆၆', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:50:07', '2023-01-03 18:50:07'),
(485, '10', 'ကံလှ', '11/မတန(နိုင်)၀၃၆၈၂၁', 'သိတ္တသုခကျောင်း', '၀၉၄၅၆၃၃၈၄၃၂', '2023-01-04', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:52:43', '2023-01-03 18:52:43'),
(486, '11', 'ဝေလာဦး', '11/စတန(နိုင်)091063', 'သစ်တောရုံးရှေ့', '၀၉၂၆၀၇၈၂၉၉၅', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:54:01', '2023-01-03 18:54:01'),
(487, '13', 'အောင်စိန်ကျော်', '11/မတန(နိုင်)011116', 'သစ်တောရုံးရှေ့', '၀၉၂၆၀၇၈၂၉၉၅', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 18:58:33', '2023-01-03 18:58:33'),
(488, '14', 'ရာမောင်ဟူးသန့်', '11/မတန(စ)၂၄၈၂၇၅', 'ဂေါက်ကွင်း', '၀၉၄၂၀၄၅၂၀၈၇', '2023-01-04', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:00:01', '2023-01-03 19:00:01'),
(489, '18', 'မိုဟာမတ်အစ္စလန်', 'ပုံစံ 4', 'ဘုမေ', '၀၉၈၉၈၇၅၃၅၈၀', '2023-01-03', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:01:09', '2023-01-03 19:01:09'),
(490, '15', 'မိုဟိကျော်ကင်', 'ပုံစံ 4', 'ဘုမေ', '၀၉၈၈၇၅၃၅၈၀', '2023-01-04', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:02:14', '2023-01-03 19:02:14'),
(491, '16', 'ဂျော်ရှိကာ', 'ပုံစံ 4', 'ဘုမေ', '၀၉၈၉၈၇၅၃၅၈၀', '2023-01-04', 'normal', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:03:01', '2023-01-03 19:03:01'),
(492, '17', 'စုစုခင်ာမတ်အာယက်', '11/မတန(ပြု)၀၀၃၀၆၀', 'အင်ဘာလာခွဆုံ', '၀၉၄၂၁၈၄၈၃၈၅', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:04:06', '2023-01-03 19:04:06'),
(493, '18', 'မိုဟာမတ်အစ္စလန်', 'ပုံစံ 4', 'ဘုမေ', '၀၉၈၉၈၇၅၃၅၈၀', '2023-01-04', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-03 19:05:15', '2023-01-03 19:05:15'),
(494, '1', 'နွယ်နွယ်ဝင်း', '၁၁/မရတနိုင်၀၃၀၄၁၁', 'မောလိပ် ဘကျော်ခွဆုံ', '၀၉၂၆၅၁၈၀၉၅၁', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:25:18', '2023-01-05 19:25:18'),
(496, '2', 'ခိုင်ဝင်းမေ', '11/မတန(နိုင်)၀၁၁၆၆', 'မောလိပ်နောက်လမ်း', '၀၉၂၅၀၄၅၉၇၆၈', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:26:52', '2023-01-05 19:26:52'),
(497, '3', 'ဒေါ်မတင်မေ', '.', 'မောလိပ်နောက်လမ်း', '၀၉၂၅၀၄၅၉၇၆၈', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:27:53', '2023-01-05 19:27:53'),
(498, '4', 'နှင်းမိုးအေး', '.', 'လောကန္ဒာမိးပွုင့်နား', '၀၉၂၆၅၅၄၅၆၄၆', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:29:02', '2023-01-05 19:29:02'),
(499, '5', 'ဒေါ်မာမာညွှန့်', '11/ဘသတ(နိုင်)၀၂၂၂၈၉', 'ဓညဝတီ', '၀၉၄၂၈၈၆၂၉၀၀', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:34:07', '2023-01-05 19:34:07'),
(500, '6', 'မခိုင်ဇလပ်ဝေ', '၁၁/ဘသတနိုင်၀၄၉၁၅၉', 'ဓညဝတီ', '၀၉၄၂၈၈၆၂၉၀၀', '2023-01-06', 'window', 'full', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:35:32', '2023-01-05 19:35:32'),
(501, '7', 'ရီဝေအောင်', '-', 'စေတနာမိုး', '09442621020', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:38:10', '2023-01-05 19:38:10'),
(502, '8', 'နှင်းရီဖြိုး', '11/မတန(နိုင်)030106', 'll', '||', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:39:15', '2023-01-05 19:39:15'),
(503, '9', 'နိယာကိုဟူစိမ်း', 'ပုံစံ 4', 'ဘုမေ', '09444282059', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:40:34', '2023-01-05 19:40:34'),
(504, '10', 'ကောင်းမြတ်စိုး', '11/မတန(နိုင်)027359', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09265163167', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:42:40', '2023-01-05 19:42:40'),
(505, '11', 'မိုးချေ', '7/အတန(n)128468', 'ကျောင်းကြီးလမ်း', '09257286409', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:45:29', '2023-01-05 19:45:29'),
(506, '12', 'မဦးမြနု', '11/မတန(နိုင်)030758', 'ကယ်ဆယ်ရေး တံတား', '09452476596', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:47:35', '2023-01-05 19:47:35'),
(508, '13', 'ဒေါ်ခိုင်လင်း', '1', 'abc လမ်း', '09893963928', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:48:56', '2023-01-05 19:48:56'),
(509, '14', 'ဦးကျော်မောင်', '11/မတန(နိုင်)015772', 'သန်းထိုက်စံမိုတယ်', '09250897792', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:50:20', '2023-01-05 19:50:20'),
(510, '15', 'ဦးသန်းရီ', '11/မတန(နိုင်)015425', 'll', '||', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:52:12', '2023-01-05 19:52:12'),
(511, '16', 'လင်းကျော်ကျော်ထွန်း', '11/စတန(နိုင်)081012', 'ကန်တော်ကြီး', '09251135458', '2023-01-06', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-05 19:53:15', '2023-01-05 19:53:15'),
(512, '1', 'ဦးအောင်ကြီး', '11/မတန(နိုင်)025594', 'အေးမေတ္တာ', '09251140749', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 19:52:01', '2023-01-06 19:52:01'),
(513, '2', 'ဦးစံသိန်း', '11/မတန(နိုင်)015584', 'အင်းပေါက်ဝ', '09456200093', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 19:53:39', '2023-01-06 19:53:39'),
(514, '3', 'ကိုမျိုးဇော်', '11/ဘသတန(နိုင်)091063', 'မာစီးဒီး', '09407281077', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 19:54:40', '2023-01-06 19:54:40'),
(515, '4', 'ဇင်မင့်အောင်', '11/မတန(နိုင်)026499', 'မာစီးဒီး', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 19:57:58', '2023-01-06 19:57:58'),
(516, '5', 'ဖြူဖြူသန်း', '11/မတန(နိုင်)', 'll', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 19:58:49', '2023-01-06 19:58:49'),
(517, '6', 'ဦးမြအေး', '11/မတန(နိုင်)026642', 'မင်းဂံ', '09403538839', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:00:23', '2023-01-06 20:00:23'),
(518, '7', 'မာမတ်ဂါရု', 'ပုံစံ 4', 'ဘုမေ', '09269475776', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:01:49', '2023-01-06 20:01:49'),
(519, '8', 'မာမတ်ဂျိုဘု', 'ပုံစံ 4', 'ဘုမေ', '09269475776', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:03:04', '2023-01-06 20:03:04'),
(520, '9', 'မောင်မောင်စိုး', 'ပုံစံ 4', 'ဘုမေ', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:03:46', '2023-01-06 20:03:46'),
(521, '10', 'မောင်မီဘူရာ', 'ပုံစံ 4', 'ဘုမေ', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:04:56', '2023-01-06 20:04:56'),
(522, '11', 'မာမတ်ဒေရော', 'ပုံစံ 4', 'ဘုမေ', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:05:30', '2023-01-06 20:05:30'),
(523, '12', '​​အာဒူရာ', 'ပုံစံ 4', 'ဘုမေ', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:06:33', '2023-01-06 20:06:33'),
(524, '13', 'မာမတ်အမူ', 'ပုံစံ 4', 'ဘုမေ', '||', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:08:58', '2023-01-06 20:08:58'),
(526, '14', 'ဆန်းဆန်းမြင့်', '11/မတန(နိုင်)', 'အ.ထ.က (3)', '09454392893', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-06 20:19:20', '2023-01-06 20:19:20'),
(527, '1', 'ခိုင်ဇင်လတ်', '11/စတန(နိုင်)086717', 'ရဲကျော်သူကျောင်းနီး', '09423136206', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 17:39:33', '2023-01-07 17:39:33'),
(528, '2', 'မနီနီဦး', '11/စတန(နိုင်)105506', 'ဘောင်းဒွတ်သားစု', '09250459795', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 17:41:26', '2023-01-07 17:41:26'),
(529, '3', 'ခင်နှင်းယု', '11/မတန(နိုင်)019330', 'မောလိပ် noble နီး', '09253870648', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 17:42:40', '2023-01-07 17:42:40'),
(530, '4', 'စုမြတ်သော်', 'ကျောင်းသား', 'မော်လိပ် nobleနီး', '09253870648', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 17:45:35', '2023-01-07 17:45:35'),
(531, '5', 'မသက်ခိုင်', '.', 'ဘောင်းဒွတ်သားစု', '09250459795', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:01:19', '2023-01-07 18:01:19'),
(533, '7', 'နိုင်စော', '11/ပတန(နိုင်)053145', 'ကားဂိတ်နီး', '09423136206', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:04:56', '2023-01-07 18:04:56'),
(534, '8', 'ဖြိုးဝေဇော်', '11/မတန(နိုင်)025594', 'ယုဇနအောင်မိုတယ်', '09442617878', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:07:25', '2023-01-07 18:07:25'),
(535, '9', 'ဒေါ်ခင်စောဝင်း', '11/စတန(နိုင်)091063', 'ယုဇနအောင်မိုတယ်', '09442617878', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:25:15', '2023-01-07 18:25:15'),
(536, '10', 'ဦးမောင်အုန်း', '11/မတန(နိုင်)009810', 'မြတည်းခိုခန်းနီး', '09260781477', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:28:11', '2023-01-07 18:28:11'),
(537, '11', 'ဒေါ်မအေးသိန်း', '11/မတန(နိုင်)004859', 'မြတည်းခိုခန်းနီး', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:29:21', '2023-01-07 18:29:21'),
(538, '12', 'မီမီမြင့်လွင်', '11/မတန(နိုင်)016605', 'll', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:33:25', '2023-01-07 18:33:25'),
(539, '13', 'မြသန္တာ', '11/ရသတ(နိုင်)069144', 'ကျောင်းတက်လမ်း', '09421710390', '2023-01-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:35:27', '2023-01-07 18:35:27'),
(540, '14', 'လှလှဝင်း', '11/ပတန(ပြု)046779', 'မကျည်းမြိုင်', '09253556447', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:38:41', '2023-01-07 18:38:41'),
(541, '14', 'နုမြစံ', '11/စတန(နိုင်)056696', 'ဆင်ကူးလမ်း', '||', '2023-01-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 18:41:02', '2023-01-07 18:41:02'),
(542, '15', 'ဦးခင်ထွန်း', '11/ပတန(နိုင်)046677', 'စာရင်းစစ်ရုံး', '09880049931', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:02:16', '2023-01-07 19:02:16'),
(543, '15', 'ခင်မီမီကျော်', '11/စတန(နိုင်)070751', 'ခရုိင်စယဖရင်စစ်ရုံး', '09880049931', '2023-01-07', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:04:10', '2023-01-07 19:04:10'),
(544, '16', 'မလှလှဝင်း', '11/မတန(နိုင်)014947', 'မင်းဂံ', '09250945316', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:06:14', '2023-01-07 19:06:14'),
(545, '17', 'ဘာဘူအာမောက်', '11/မတန(နိုင်)003209', 'ဘုမေ', '09254241200', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:07:09', '2023-01-07 19:07:09'),
(546, '18', 'ငွေသန္တာလင်း', '11/မတန(နိုင်)026572', 'မင်းဂံ8', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:08:40', '2023-01-07 19:08:40'),
(547, '19', 'ဒေါ်မခင်', '11/မတန(နိုင်)004252', 'မင်းဂံ)(8)', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:10:24', '2023-01-07 19:10:24'),
(548, '20', 'ကိုဇာနည်ဖြိုး', '8/နမန(နိုင်)172106', 'noble hotel', '09444898034', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:13:06', '2023-01-07 19:13:06'),
(549, '21', 'Oo Soe Lin', '11/ပတန(ပြု)003229', 'ရွှေပြား', '09250461676', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:17:27', '2023-01-07 19:17:27'),
(550, '22', 'သိန်းထွန်းဦး', '11/မတန(နိုင်)007815', 'မြောက်စံပြ', '09453337976', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:18:51', '2023-01-07 19:18:51'),
(551, '23', '​ဒေါ်ခင်စော', '11/မတန(နိုင်)006350', 'မြောက်စံပြ', '||', '2023-01-08', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:23:29', '2023-01-07 19:23:29'),
(552, '24', 'မာမတ်ကိုယု', 'ပုံစံ 4', 'အေးငြိမ်း', '09889034276', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:24:44', '2023-01-07 19:24:44'),
(553, '25', 'မော်စောအာမတ်', 'ပုံစံ 4', 'အေးငြိမ်း', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:25:37', '2023-01-07 19:25:37'),
(554, '26', 'နှင်းမြအေး', '11/မတန(နိုင်)020173', 'ဟိုတယ်မန်မိုရီ', '09458070260', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:27:45', '2023-01-07 19:27:45'),
(555, '27', 'အောင်နိုင်လင်း', '11/မတန(နိုင်)0206508', 'll', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:29:08', '2023-01-07 19:29:08'),
(556, '28', 'သန္တာအေး', '11/မတန(နိုင်)047654', 'ဆင်းကူးလမ်း', '09260024730', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:32:14', '2023-01-07 19:32:14'),
(557, '29', 'မာမတ်ဇူနိုင်', '11/ဘသတ(နိုင်)002030', 'ဂေါက်ကွင်း', '09898846187', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:34:03', '2023-01-07 19:34:03'),
(558, '30', 'ဘူရာကာတု', 'ပုံစံ 4', 'll', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:34:51', '2023-01-07 19:34:51'),
(559, '31', 'လှယမင်း', '11/မတန(နိုင်)013472', 'ဂိတ်မှာစီးရန်း', '09425897024', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:39:28', '2023-01-07 19:39:28'),
(560, '32', 'ဝေဝေအောင်', '11/စတန(နိုင်)112950', 'ကံလမ်း', '09421731891', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:40:55', '2023-01-07 19:40:55'),
(561, '33', 'မခင်သိန်း', '11/စတန(ပြု)013525', 'ရွာကြီးတောင်', '09260766889', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:42:35', '2023-01-07 19:42:35'),
(563, '34', 'စုမြတ်စံ', '11/မတန(နိုင်)017039', 'ဆောက်လုပ်​ရေးရုံး', '09421723592', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:46:14', '2023-01-07 19:46:14'),
(564, '35', 'ဒေါ်ရီရီ', '11/မတန(နိုင်)019920', 'll', '||', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:47:16', '2023-01-07 19:47:16'),
(565, '6', 'ခိုင်ထွန်းလင်း', '11/စတန(နိုင်)091063', 'မြတည်းခိုခန်းနီး', '09260781477', '2023-01-08', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-07 19:53:16', '2023-01-07 19:53:16'),
(566, '2', 'ဦးမောင်ခင်သိန်း', '11/စတန(နိုင်)022169', 'မုဒ်ဝအနီး', '09250202449', '2023-01-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 06:31:59', '2023-01-10 06:31:59'),
(567, '1', 'ဆရာတော်', '*', 'သရက်တော', '09256905609', '2023-01-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 06:33:05', '2023-01-10 06:33:05'),
(568, '3', 'မောင်ဦးကျော်ငြိမ်း', '11/မတန(နိုင်)026401', 'နာဇီရွာ', '09252405898', '2023-01-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 06:34:15', '2023-01-10 06:34:15'),
(569, '4', 'မနှင်မြတ်သဇင်', '11/မတန(နိုင်)030437', 'နာဇီရွာ', '||', '2023-01-09', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 06:35:08', '2023-01-10 06:35:08'),
(570, '1', 'ကိုထူးထူး', '11/မတန(နိုင်)016593', 'သန်းထိုက်စံ', '09899991917', '2023-01-11', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 20:51:18', '2023-01-10 20:51:18'),
(571, '2', 'ဝင်းစုစံ', '11/မတန(နိုင်)040602', 'သဘော်ဆိပ်', '09261900340', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 20:52:15', '2023-01-10 20:52:15'),
(572, '3', 'ဦးခင်လတ်', '11/မတန(နိုင်)030803', 'အင်ဘာလာ', '09254302251', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:39:58', '2023-01-10 22:39:58'),
(573, '4', 'ဟာစမီ', 'ပုံစံ 4', 'အင်ဘာလာ', '||', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:40:36', '2023-01-10 22:40:36'),
(575, '6', 'ဦးဘဦး', '11/စတန(နိုင်)001151', 'ကြယ်နီ ဆတ်ရိုးကျ', '09421734865', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:43:31', '2023-01-10 22:43:31'),
(576, '5', 'မြတ်ဇော်', '11/ကတန(နိုင်)168993', 'ရွာကြီးမြောက်', '09884245660', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:45:19', '2023-01-10 22:45:19'),
(577, '7', 'လင်းလင်းထွန်း', '11/မတန(နိုင်)107669', 'ကုန်တန်း', '09882555115', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:46:24', '2023-01-10 22:46:24'),
(578, '8', 'မချိုမာလင်း', '11/မတန(နိုင်)027003', 'မင်းဘာကြီး သမ္မတ သက်န်းတိုက်', '09425524402', '2023-01-11', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:48:44', '2023-01-10 22:48:44'),
(579, '9', 'ဦးညိုစိန်', '11/မတန(နိုင်)002086', 'ပြည်နယ်အရံရဲတပ်ဖွဲ့', '09890139506', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:49:50', '2023-01-10 22:49:50'),
(580, '10', 'ဒေါ်ခင်မျိုးသန်း', '11/မတန(နိုင်)0827080', '1စန်းပွင့်သူရဲနွယ်စု', '09442781413', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:51:21', '2023-01-10 22:51:21'),
(581, '11', 'မခင်ဆန်းဝင်း', '11/မတန(n)003229', 'ရွေပြား', '09409888033', '2023-01-11', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-10 22:52:15', '2023-01-10 22:52:15'),
(582, '1', 'ဒေါ်ခင်အေးနွယ်', '11/မတန(နိုင်)၀၁၁၅၉၉', 'ပြည်တော်သာ', '၀၉၈၉၆၁၅၃၅၅၇', '2023-01-12', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:21:58', '2023-01-11 20:21:58'),
(583, '2', 'ဒေါ်ခင်အေးနွယ်', '11/မတန(နိုင်)၀၁၁၅၉၉', 'ပြည်တော်သာ', '၀၉၈၉၆၁၅၃၅၅၇', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:27:15', '2023-01-11 20:27:15'),
(584, '3', 'ဒေါ်သန်းရီ', '၁၁/မရတနိုင်၀၄၉၈၂၃', 'ဘောင်းဒွတ်သားစု', '၀၉၆၇၉၂၂၀၉၈၅', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:32:16', '2023-01-11 20:32:16'),
(585, '4', 'ခင်ခင်ဝင်း', '၁၁/စတနနိုင်၂၁၅၂၆၁', 'ဘောင်းဒွတ်သားစု', '၀၉၆၇၉၂၂၀၉၈၅', '2023-01-12', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:33:30', '2023-01-11 20:33:30'),
(586, '1', 'စိန်သာကျော်', '11/မတန(နိုင်)၀၆၃၉၀၂', 'ဘောင်းဒွတ်သားစု', '၀၉၆၇၉၂၂၀၉၈၅', '2023-01-12', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:34:30', '2023-01-11 20:34:30'),
(588, '6', 'ဉီးဝင်းရွှေ', '11/အမန(နိုင်)၀၀၇၄၇၂', 'ချင်းပျံလမ်း', '၀၉၄၂၁၇၂၉၃၃၇', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:35:52', '2023-01-11 20:35:52'),
(589, '7', 'သူဇာခင်', '11/မတန(ပြု)003229', '.', '၀၉၆၆၆၀၀၂၀၁၅', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:37:23', '2023-01-11 20:37:23'),
(590, '8', 'လှညွှန့်အေး', '.', 'ကုန်တန်း', '၀၉၈၉၆၀၈၃၄၈၇', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:38:38', '2023-01-11 20:38:38'),
(591, '9', 'မာမတ်အဆမာန်', 'ပုံစံ 4', 'ဘုမေ', '၀၉၄၂၁၁၈၄၄၇၅', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:39:51', '2023-01-11 20:39:51'),
(592, '1', 'နုနုစံ', '.', 'ကုန်တန်း', '၀၉၈၉၆၀၈၃၄၈၇', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:41:10', '2023-01-11 20:41:10'),
(593, '10', 'နုနုစံ', '.', 'ကုန်တန်း', '၀၉၈၉၆၀၈၃၄၈၇', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:41:10', '2023-01-11 20:41:10'),
(594, '1', 'မိုးမိုးတင်', '11/မတန(နိုင်)၀၁၄၄၄၈', 'ရဲကျော်သူကျောင်းနီး', '၀၉၄၄၄၄၀၂၄၅၈', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:42:19', '2023-01-11 20:42:19'),
(596, '12', 'မျိုးသန့်ဇော်', '11/မတန(နိုင်)၀၃၀၉၈၇', 'ရဲကျော်သူကျောင်းနီး', '၀၉၄၄၄၄၀၂၄၅၈', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:43:28', '2023-01-11 20:43:28'),
(597, '13', 'မျိုး​မြင့်ဉီး', '.', 'သန်းထိုက်စံ', '၀၉၂၅၅၉၂၂၇၀၀', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:44:47', '2023-01-11 20:44:47'),
(598, '14', 'ခိုင်စန္ဒာမောင်', '11/မတန(နိုင်)၀၁၅၉၄၃', 'ဗုဒ္ဒပြတိုက်နောက်', '၀၉၈၉၅၇၈၈၁၃၆', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:46:09', '2023-01-11 20:46:09'),
(599, '15', 'ဉီးမောင်ဒပ်', '11/ပလဝ(နိုင်)၀၃၁၈၁၆', 'ေဘာလုံးကွင်း  ဝေသာလီ', '၀၉၄၂၈၅၅၆၀၉၁', '2023-01-12', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-11 20:47:32', '2023-01-11 20:47:32'),
(601, '2', '​ဒေါ်ခင်သန်း', '၁၁/စတန (နိုင်)၀၂၆၃၁၇', 'မင်းဘာကြီးလမ်း၊ ​မောလိပ်​ကျောင်းအနီး', '၀၉၄၅၄၂၈၉၂၆၁', '2023-01-13', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-12 11:13:21', '2023-01-12 11:13:21'),
(602, '1', 'ဦးထွန်း​အေး', '၁၁/ဘသတ(နိုင်)၀၁၄၃၈၃', 'မြို့သူကြီး', '၀၉၄၂၁၇၃၂၈၂၄', '2023-01-12', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2023-01-12 11:19:33', '2023-01-12 11:19:33'),
(603, '1', 'ဦးထွန်း​အေး', '၁၁/ဘသတ(နိုင်)၀၁၄၃၈၃', 'မြို့သူကြီး', '၀၉၄၂၁၇၃၂၈၂၄', '2023-01-13', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2023-01-12 11:28:55', '2023-01-12 11:28:55'),
(604, '2', 'ခင်ဖြိုးအိစံ', '၁၁/မတန (နိုင်)၀၃၀၈၁၄', '​အောင်​မြေ​ဗောဓိ', '၀၉၄၂၇၀၉၄၃၀၉', '2023-01-13', 'normal', 'full', 'ms', 'မျိုးဝင်းထွန်း', '2023-01-12 11:32:21', '2023-01-12 11:32:21'),
(605, '2', '​ဒေါ်​စောဦး​ဝေ', '၁၁/မတန (နိုင်)၀၀၀၇၇၇', 'ပြည်​တော်သာ', '၀၉၂၅၄၀၃၂၉၀၃', '2023-01-15', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-12 12:29:23', '2023-01-12 12:29:23'),
(606, '3', 'မချယ်ရီလင်း', '၁၁/မတန(နိုင်)၀၂၄၅၇၆', 'ကုန်တန်း၊ ဆန်းကမ္ဘာသစ်ခွဲစက်အနီး', '၀၉၂၅၀၉၄၅၁၅၆', '2023-01-13', 'window', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-12 14:12:27', '2023-01-12 14:12:27'),
(608, '1', 'အောင်စိန်ကျော်', '11/မတန(နိုင်)002987', 'အတာစတိုး မင်းဘာကြီး', '09262243541', '2023-01-13', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 19:32:14', '2023-01-12 19:32:14'),
(609, '4', 'ဒေါ်ခင်သန်း', '11/စတန(နိုင်)025317', 'မောလိပ်ကျောင်းနီး', '09454289261', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 19:34:45', '2023-01-12 19:34:45'),
(610, '5', 'အာရောက်ရောက်', '11/မတန(နိုင်)013282', 'ဘုမေ', '09258404432', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 19:35:54', '2023-01-12 19:35:54'),
(611, '6', 'ဒေါ်ရီရီသန်း', '11/မတန(နိုင်)005107', 'မင်းဂံ 7', '094217566311', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 19:38:15', '2023-01-12 19:38:15'),
(612, '7', 'နိုင်လင်း', '11/မတန(နိုင်)020866', 'ဆင်းကူးလမ်း', '09899115889', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 20:32:20', '2023-01-12 20:32:20'),
(613, '8', 'ကျော်အေးထွန', '11/မတန(n)036882', 'ရွှေပြည်တ်နီ ဆင်းကူးလမ်းလော', '||', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 20:33:48', '2023-01-12 20:33:48'),
(614, '9', 'ဆရာတော်', '္', 'လောပန်းဓမ္မာရုံ', '||', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-12 20:35:18', '2023-01-12 20:35:18'),
(615, '2', 'စုလဲ့မေ', '8/မတန(နိုင်)141301', 'k2k မိုတယ်', '09770165061', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:38:44', '2023-01-13 19:38:44'),
(616, '1', 'ဦးဌေးမောင်', '5/ရတန(နိုင်)028112', 'တပ်ထိတ်းဂိတ်နီး', '||', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:40:36', '2023-01-13 19:40:36'),
(617, '3', 'ရတနာဝင်း', '11/မတန(နိုင်)030106', 'အထွေထွေရုံ', '09450761087', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:42:33', '2023-01-13 19:42:33'),
(618, '4', 'စုမြတ်နွယ်', '​ေ', 'လိူင်စတိုး', '||', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:43:35', '2023-01-13 19:43:35'),
(619, '5', 'စိုးလင်းသူ', '1', 'ရခိုင်ဆေးမဲကြီးနီး', '0941000350', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:44:51', '2023-01-13 19:44:51'),
(620, '6', 'မာမတ်အရက်', 'ပုံစံ 4', 'ဘုမေ', '09264001530', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:46:25', '2023-01-13 19:46:25'),
(621, '7', 'မချိုချိုဆန်း', '11/စတန(နိုင်)092332', 'ဆတ်ရိုးကျကယ်ဆယ်ရေး', '09254096722', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:48:02', '2023-01-13 19:48:02'),
(622, '8', 'မျိုးသန္တာဝင်း', '11/စတန(နိုင်)091063', 'ဟိန်းထိုက်စံ', '!09449795577', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:49:31', '2023-01-13 19:49:31'),
(623, '10', 'ချိုးချိုးသန်း', '1', 'နတ်စင်လမ်း', '09893721635', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:50:47', '2023-01-13 19:50:47'),
(624, '11', 'အဘု', 'နတ်စင်လမ်း', 'ိ', '||', '2023-01-13', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:51:30', '2023-01-13 19:51:30'),
(625, '9', 'သိန်းစိုးအောင်', '11/မတန(နိုင်)025594', 'ကယ်တယ်ရေကြယ်နီ', '09421757397', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:52:37', '2023-01-13 19:52:37'),
(626, '11', 'ချိုးချိုးသန်း', '11/စတန(နိုင်)091063', 'နတ်စင်လမ်း', '09893721635', '2023-01-14', 'window', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:54:07', '2023-01-13 19:54:07'),
(627, '10', 'အဘု', '11/မတန(နိုင်)011116', 'ကယ့ဆယ်ရေကြယ်နီ', '||', '2023-01-14', 'normal', 'maungtaw', 'sm', 'စစ်တွေဂိတ်', '2023-01-13 19:55:05', '2023-01-13 19:55:05'),
(629, '3', 'ကိုစိုးချစ်လွင်', '၁၂/မရက (နိုင်)၁၄၁၄၀၆', 'မြို့သူကြီး ပန်းခြံလမ်းအနီး', '၀၉၄၂၁၀၇၂၃၄၆', '2023-01-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-16 10:37:50', '2023-01-16 10:37:50'),
(630, '1', 'ကို​အောင်မြတ်​ကျော်', '၁၁/စတန (နိုင်)၀၈၅၇၇၆', 'မြို့သူကြီး ပန်းခြံလမ်းအနီး', '၀၉၄၂၁၀၇၂၃၄၆', '2023-01-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-16 10:38:52', '2023-01-16 10:38:52'),
(631, '4', 'မဦးမြကြည်', '၁၁/ပတန (နိုင်)၀၅၅၉၂၉', '​ဘောက်သီးစု၊ နတ်ပင်ရင်းအနီး', '၀၉၈၈၇၇၂၅၂၄၁', '2023-01-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-16 10:42:55', '2023-01-16 10:42:55');
INSERT INTO `customers` (`id`, `seat_id`, `name`, `nrc`, `address`, `phone`, `date`, `seat_type`, `destination`, `type`, `saler`, `created_at`, `updated_at`) VALUES
(632, '5', '​မောင်ပြည့်ဟိန်း', '​ကျောင်းသား', '​ဘောက်သီးစု၊ နတ်ပင်ရင်းအနီး', '၀၉၈၈၇၇၂၅၂၄၁', '2023-01-17', 'normal', 'maungtaw', 'sm', 'မျိုးဝင်းထွန်း', '2023-01-16 10:44:23', '2023-01-16 10:44:23');

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2019_08_19_000000_create_failed_jobs_table', 1),
(4, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(5, '2022_08_08_165214_create_admins_table', 1),
(6, '2022_08_08_165246_create_staff_table', 1),
(7, '2022_08_10_132011_create_seats_table', 1),
(8, '2022_08_10_132145_create_customers_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `seats`
--

CREATE TABLE `seats` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `seat` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `seat_type` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `ms_date1` date DEFAULT NULL,
  `ms_date2` date DEFAULT NULL,
  `ms_date3` date DEFAULT NULL,
  `ms_date4` date DEFAULT NULL,
  `ms_date5` date DEFAULT NULL,
  `ms_date6` date DEFAULT NULL,
  `ms_date7` date DEFAULT NULL,
  `sm_date1` date DEFAULT NULL,
  `sm_date2` date DEFAULT NULL,
  `sm_date3` date DEFAULT NULL,
  `sm_date4` date DEFAULT NULL,
  `sm_date5` date DEFAULT NULL,
  `sm_date6` date DEFAULT NULL,
  `sm_date7` date DEFAULT NULL,
  `ms2_date1` date DEFAULT NULL,
  `ms2_date2` date DEFAULT NULL,
  `ms2_date3` date DEFAULT NULL,
  `ms2_date4` date DEFAULT NULL,
  `ms2_date5` date DEFAULT NULL,
  `ms2_date6` date DEFAULT NULL,
  `ms2_date7` date DEFAULT NULL,
  `sm2_date1` date DEFAULT NULL,
  `sm2_date2` date DEFAULT NULL,
  `sm2_date3` date DEFAULT NULL,
  `sm2_date4` date DEFAULT NULL,
  `sm2_date5` date DEFAULT NULL,
  `sm2_date6` date DEFAULT NULL,
  `sm2_date7` date DEFAULT NULL,
  `user_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `bus_id` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `seats`
--

INSERT INTO `seats` (`id`, `seat`, `seat_type`, `ms_date1`, `ms_date2`, `ms_date3`, `ms_date4`, `ms_date5`, `ms_date6`, `ms_date7`, `sm_date1`, `sm_date2`, `sm_date3`, `sm_date4`, `sm_date5`, `sm_date6`, `sm_date7`, `ms2_date1`, `ms2_date2`, `ms2_date3`, `ms2_date4`, `ms2_date5`, `ms2_date6`, `ms2_date7`, `sm2_date1`, `sm2_date2`, `sm2_date3`, `sm2_date4`, `sm2_date5`, `sm2_date6`, `sm2_date7`, `user_id`, `bus_id`, `created_at`, `updated_at`) VALUES
(1, '1', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2023-01-17', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 12:58:31'),
(2, '2', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(3, '3', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2023-01-17', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:37:50'),
(4, '4', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2023-01-17', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:42:55'),
(5, '5', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2023-01-17', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:44:23'),
(6, '6', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(7, '7', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(8, '8', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(9, '9', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(10, '10', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(11, '11', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-16 10:31:59'),
(12, '12', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-13 16:27:07'),
(13, '13', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-13 16:27:07'),
(14, '14', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-13 16:27:07'),
(15, '15', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-13 16:27:07'),
(16, '16', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(17, '17', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(18, '18', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(19, '19', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(20, '20', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(21, '21', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(22, '22', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(23, '23', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(24, '24', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(25, '25', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(26, '26', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(27, '27', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(28, '28', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(29, '29', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(30, '30', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(31, '31', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(32, '32', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(33, '33', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(34, '34', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(35, '35', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2023-01-09 15:35:35'),
(36, '36', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(37, '37', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(38, '38', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(39, '39', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(40, '40', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(41, '41', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(42, '42', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(43, '43', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(44, '44', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29'),
(45, '45', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2022-08-27 00:13:29', '2022-08-27 00:13:29');

-- --------------------------------------------------------

--
-- Table structure for table `staff`
--

CREATE TABLE `staff` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `phone` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `retype_password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `type` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `staff`
--

INSERT INTO `staff` (`id`, `name`, `phone`, `email`, `password`, `retype_password`, `type`, `created_at`, `updated_at`) VALUES
(4, 'ကျော်ဇော်သိန်း', '09982605530', 'kyawzawthein804@gmail.com', '$2y$10$12DtTwVDkDsdmmOyiXRdZOvZN/4IdqarQtsUIm16tZW93ugv1OT/C', 'Kyawzaw@10', 'staff', '2022-09-09 23:16:30', '2022-09-09 23:16:30'),
(5, 'ကိုလွင်အေး', '09456260058', 'kolwinaye@gmail.com', '$2y$10$SmBOS7zwj5.BuzPHOS8PnuUShNcTJJfGEES91uovQfiYKJoyxblSe', '09456260058', 'staff', '2022-09-10 18:18:04', '2022-09-10 18:18:04'),
(6, 'မျိုးဝင်းထွန်း', '09421732755', 'myowintun@gmail.com', '$2y$10$RVEoLd.eK//05oVKV0OJsONjp6tohx0ezHpuGNZMF7FBIMl/CSJ.m', '09421732755', 'staff', '2022-09-10 18:18:55', '2022-09-10 18:18:55'),
(7, 'သူ့ထက်လင်း', '09421732751', 'thuhtetlinn11751@gmail.com', '$2y$10$xQVv.9blFBjT2LPpNWFl2edIv2CUqg8wHCQcc8PUZudBWH7vTDZiq', '09421732751', 'staff', '2022-09-10 18:19:41', '2022-09-10 18:19:41'),
(8, 'စစ်တွေဂိတ်', '09252575401', 'mayyusittwe@gmail.com', '$2y$10$wwJCqVIFnlFBARpyDvl5wey5g2s.PYUbw0L3ACtxy/YLKT9XgvQWq', '09252575401', 'staff', '2022-09-10 18:21:23', '2022-09-10 18:21:23'),
(9, 'ဖြူသီး', '09265030124', 'pyuthee@gmail.com', '$2y$10$RYH8TFcdbMabJPP3L6XCQOnRCv93NXiyN9GFAc7VDENgCwfe6mpZC', '09265030124', 'staff', '2022-09-15 14:08:18', '2022-09-15 14:08:18'),
(10, 'မောင်တောဂိတ်', '09442010086', 'maungdawgate@gmail.com', '$2y$10$FdNGEwqff/8aLgRP1yqHPOH93Fajl.gTaGGmkvSA/jX/JfC0sUrGi', '09442010086', 'staff', '2022-09-15 14:12:01', '2022-09-15 14:12:01'),
(11, 'ထူးထူး', '၀၉၈၉၉၉၉၁၉၁၇', 'htoohtoo@gmail.com', '$2y$10$yvhDb5dpdY8xYWuZ4lUL9uEHPt8i57Nv4/fdK6iwkTa5NsRGwKBva', '09899991917', 'staff', '2022-12-10 18:52:47', '2022-12-10 18:52:47'),
(14, 'မမိုးသန်းနွယ်', '၀၉၆၈၁၄၉၄၃၈၁', 'thanhtikesanmotel@gmail.com', '$2y$10$9RZhBwIGoyjz/XIKC2OqY.JspupK6wfDR.pwnb/SknU.80mDLl4KS', '09681494381', 'staff', '2022-12-14 09:40:32', '2022-12-14 09:40:32'),
(17, 'sample', '093245356232', 'test@gmail.com', '$2y$10$PG6nt2SGiUMAQjaWdACNi.bePG6qO.UtN6nsFjjrfWe6B9IytgTn2', 'asdasdasd', 'staff', '2022-12-14 19:34:00', '2022-12-14 19:34:00'),
(18, 'ဝေစုနိုင်', '၀၉၂၅၄၆၉၂၇၂၈', 'wsn.arg@gmail.com', '$2y$10$q.a1m7sIb3WSrBy7UnQU4Oq5SUufn.pq/XVApxI13oJkHRImQ5Sqe', '09254692728', 'staff', '2022-12-15 12:49:56', '2022-12-15 12:49:56'),
(19, 'ကျော်ကျော်ထွန်း', '၀၉၄၂၁၇၂၃၆၅၁', 'kyawkyawtunbtd@gmail.com', '$2y$10$4oQ4H4BPo8wIKm.HMad0RebIKjGDysWZTbMJy48Dni/LMUt6bF256', '09421723651', 'staff', '2022-12-16 20:21:29', '2022-12-16 20:21:29'),
(20, 'ကောင်းမြတ်သူ', '၀၉၄၅၀၅၅၇၉၇၃', 'luckyguesthouse@gmail.com', '$2y$10$4MlP5w62e1qydPWXMoziJOSicFIHbZeATjbxGHbsXRoggxO6U71aK', '09450557973', 'staff', '2022-12-16 20:25:00', '2022-12-16 20:25:00'),
(21, 'ကိုကျော်ကြီး', '၀၉၈၉၇၀၄၇၇၈၉', 'kyawgyibtd@gmail.com', '$2y$10$MehccX3S4eVYsgATyj4lWO7i/RuIR9wDA8/TC9g9tH.tUW/NYB86W', '09897047789', 'staff', '2022-12-16 20:27:58', '2022-12-16 20:27:58'),
(22, 'ချစ်စုမွန်', '၀၉၄၂၁၁၉၀၉၉၇', 'chitsumonarg@gmail.com', '$2y$10$2g/TkRt3.sMhAInQGRQMBuoaNUz0QAM2gYL3jp1Ysk39vrRGc893e', '09421190997', 'staff', '2022-12-16 20:33:27', '2022-12-16 20:33:27'),
(23, 'Manager marcedess', '09455763421', 'marcedeesguest@gmail.com', '$2y$10$MOV4/8O0BczA1vaBBAWgEuEsAE1WWRfNRiHZRbStAAQFQ259vBMhK', '09455763421', 'staff', '2022-12-22 10:27:35', '2022-12-22 10:27:35');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) COLLATE utf8mb4_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `email_verified_at`, `password`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'Thet lwin', 'mayyusittwe@gmail.com', NULL, '$2y$10$tmElaib6jo.52aJ9JfffduhlSh2X0SxIIdTzWNvA14UjXRMllFleC', NULL, '2022-12-14 12:14:49', '2022-12-14 12:14:49');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `admins_email_unique` (`email`);

--
-- Indexes for table `customers`
--
ALTER TABLE `customers`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `seats`
--
ALTER TABLE `seats`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `staff`
--
ALTER TABLE `staff`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `staff_email_unique` (`email`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admins`
--
ALTER TABLE `admins`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `customers`
--
ALTER TABLE `customers`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=633;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `seats`
--
ALTER TABLE `seats`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=46;

--
-- AUTO_INCREMENT for table `staff`
--
ALTER TABLE `staff`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
